{
  "examId": "456",
  "answersKey": [
    {
      "questionNumber":1,
      "questionId":45786,
      "Enunciado":"[...] Tensions between Ukraine and Russia, the two former Soviet states, escalated in late 2013 over a landmark political and trade deal with the European Union. Weeks of violent protests erupted in Kiev after pro-Russia then-president Viktor Yanukovych called off the talks, reportedly under pressure from Moscow.Then, in March 2014, under the guise of defending its own interests and those of its Russian-speaking citizens, Russia annexed Crimea, aself-governing autonomous peninsula in southern Ukraine, with strong Russian loyalties. First, thousands of Russian-speaking troops, the so-called “little green men,” poured into Crimea, later recognized by Moscow as Russian soldiers. Within days, Russia completed the annexation in a referendum that was ruled illegal by Ukraine and most of the world [...]\nCHANCE, Matthew; SMITH, Laura. Tensions are high on Ukraine’s border with Russia: here’s what you need to know. CNN, 2022. Disponível em: https:\/\/edition.cnn.com\/2022\/01\/20\/europe\/ukraine-russia-tensions-explainer-cmdintl\/ index.html. Acesso em: 5 jun. 2023. Fragmento. Adaptado. As tensões entre Ucrânia e Rússia se intensificaram no final de 2013 devido a um importante acordo político e comercial com a União Europeia. Qual evento ocorreu após essa escalada? ",
      "Alternativa A":"Semanas de protestos violentos em Moscou.",
      "Alternativa B":"A anexação da Crimeia pela Rússia.",
      "Alternativa C":"Assinatura de um tratado de paz entre Ucrânia e Rússia.",
      "Alternativa D":"A decisão da Ucrânia de ingressar na União Europeia.",
      "Alternativa E":"A transferência da capital da Ucrânia para Moscou.",
      "answer":"B",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":2,
      "questionId":45787,
      "Enunciado":"[...]  Over 4 million, to be exact, according to \nthe Podcast Index database. With nearly 103,000 \nindividual podcast episodes posted online in the \npast three days alone, the audio deluge is so \ngreat that listeners have no choice. You could \nspend the rest of your life poring over existing \ntrue crime catalogs on Apple Podcasts or sports \nchat shows on Spotify, and die of old age in 2070 \nwhile Michael Barbaro reads Mailchimp ads on \nyour dead body.\nHowever, in the ongoing gold rush in the \nage of artificial intelligence, opportunistic \nentrepreneurs are trying to break into the most \nsaturated markets. Various startups, including \nElevenLabs, WondercraftAI, and Podcastle, have \nlaunched easy-to-use tools that can generate \nAI speech in minutes. This is a hint that the AI  \npodcast is available whether someone asks for \nit or not. [...]\nKNIBBS, Kate. Generative AI podcasts are here: prepare to be \nbored. WIRED, 2023.  Disponível em: https:\/\/www.wired.com\/\nstory\/generative-ai-podcasts-boring. Acesso em: 5 jun. 2023. \nFragmento. Adaptado.\nEm relação à explosão de conteúdo de áudio disponível em podcasts e à entrada de empreendedores oportunistas no mercado saturado, qual ação poderia ser uma proposta de intervenção para lidar com esse cenário de forma democrática, respeitando a liberdade individual?",
      "Alternativa A":"Criação de uma legislação que restrinja o  número de podcasts produzidos e limite  o acesso aos programas mais populares.",
      "Alternativa B":"Incentivo governamental ao desenvolvimento de tecnologias de inteligência artificial para filtrar e remover podcasts de  acordo com sua qualidade e relevância.",
      "Alternativa C":"Estabelecimento de cotas limitando  a produção de podcasts por gênero e  temática, visando garantir diversidade e  equilíbrio no conteúdo disponível.",
      "Alternativa D":"Implementação de programas de conscientização para educar os ouvintes sobre a importância de selecionar e apoiar conteúdos de qualidade em detrimento da quantidade excessiva.",
      "Alternativa E":"Restrição de acesso a ferramentas de  geração de áudio por inteligência artifi- cial, com o objetivo de manter a produção  de podcasts exclusivamente humana.",
      "answer":"D",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":3,
      "questionId":45788,
      "Enunciado":"[...] “The most important challenge we \nface this century is assuring our basic cultural \nsurvival within a society that has either denied \nor actively oppressed the perpetuation of our \nculture. After nearly two centuries of existence in \nan oppressive society, many indigenous peoples’ \nsense of survival is constrained within the \nframework of American values, which promote \na lifestyle of physical comfort and convenience \nat expense of other human beings and the \nnatural world. It is this long-term oppression \nthat sometimes blind us to the greater challenge \nof being responsible for the survival of humanity \nand all of the relatives. Because we are silenced \nand devalued, it is much harder to maintain \nour knowledge system and culture and pass it \non to future generations. [...] (Rosalinde Little Thunder - Lakota artist and activist)” \nMANKILLER, Wilma (Org.).Every day is a good day: reflections by contemporary Indigenous women. Golden: Fulcrum Publishing, \n2001. Fragmento.\nA autora é a ativista e artista Rosalinde Little Thunder, membro da nação Lakota (uma das diversas nações indígenas norte-americanas). \nNo texto, ela considera um obstáculo para assegurar o conhecimento de sua cultura.",
      "Alternativa A":"a responsabilidade pela sobrevivência da  humanidade.",
      "Alternativa B":"o silêncio da população frente aos povos  indígenas.",
      "Alternativa C":"a desvalorização e o silenciamento das  culturas indígenas.",
      "Alternativa D":"o conhecimento perdido em dois séculos  de opressão.",
      "Alternativa E":"o senso de sobrevivência dos povos  indígenas.",
      "answer":"C",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":4,
      "questionId":45789,
      "Enunciado":"[...] “Dr. Erin Flynn-Evans, head of the Fatigue \nCountermeasures Laboratory at Ames Research \nCenter in Mountain View, California (NASA), \nwarned that while crew quarters on the space \nstation are currently dark, quiet, and private, this \nwon’t always be the case on upcoming space \nmissions.\nSimilar to its illustrious Apollo predecessors, \nthe Orion capsules used in the forthcoming \nArtemis lunar missions are small spacecraft \nwith limited space for crew and sleeping bags \nfor rest periods. According to Flynn-Evans, “I \nthink of it like camping” and “If it’s temporary, \nit’s typically not a big problem.” The longer you \nare trapped with someone, though, the more \ndisruptive it might be.” [...]\nSTRICKLAND, Ashley. Sleeping will be one of the challenges \nfor astronauts on Mars missions. CNN, 2023. Disponível em: \nhttps:\/\/edition.cnn.com\/2023\/05\/12\/health\/sleeping-in-\nspace-challenges-scn\/index.html. Acesso em: 5 jun. 2023. \nFragmento. Adaptado. \nDe acordo com o texto, qual é a preocupação apresentada por Dr. Erin Flynn-Evans em relação às futuras missões espaciais?",
      "Alternativa A":"A falta de espaço para acomodação da  tripulação.",
      "Alternativa B":"A ausência de luz nas cápsulas espaciais  Orion.",
      "Alternativa C":"A dificuldade de realizar pesquisas científicas no espaço.",
      "Alternativa D":"A presença de ruídos nas cabines das  missões espaciais.",
      "Alternativa E":"O potencial de perturbações causadas  pela convivência prolongada.",
      "answer":"E",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":5,
      "questionId":45790,
      "Enunciado":"[...] I left Nigeria to go to university in the \nUnited States. I was 19. My American roommate \nwas shocked by me. She asked where I had \nlearned to speak English so well, and was \nconfused when I said that Nigeria happened \nto have English as its official language. She \nasked if she could listen to what she called \nmy “tribal music,” and was consequently very \ndisappointed when I produced my tape of Mariah \nCarey. She assumed that I did not know how to \nuse a stove. What struck me was this: She had \nfelt sorry for me even before she saw me. Her \ndefault position toward me, as an African, was \na kind of patronizing, well-meaning pity. My \nroommate had a single story of Africa: a single \nstory of catastrophe. In this single story, there \nwas no possibility of Africans being similar to \nher in any way, no possibility of feelings more \ncomplex than pity, no possibility of a connection \nas human equals. [...]\nADICHIE, Chimamanda Ngozi. The danger of a single story. Ted Talks, 2009. Disponível em: https:\/\/www.ted.com\/talks\/chimamanda_ngozi_adichie_the_danger_of_a_single_story . Acesso em: 524 jun. 2023. Fragmento.\nChimamanda, autora nigeriana, em seu famoso Ted Talks, conta sobre os perigos de uma única história de um povo ou cultura. Nesse trecho percebemos que histórias únicas.",
      "Alternativa A":"desconectam culturas e povos, gerando  preconceitos.",
      "Alternativa B":"geram mal entendidos.",
      "Alternativa C":"contribuem para propagação de  mentiras.",
      "Alternativa D":"simplificam pensamentos.",
      "Alternativa E":"facilitam a compreensão de outras  culturas. ",
      "answer":"A",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":1,
      "questionId":45791,
      "Enunciado":"Geografía sonora del español\n[...] en todo su territorio, es el voseo con sus\ncorrespondientes inflexiones verbales (“vos sabés”). No\nusamos vosotros sino ustedes. [...] En Chile usamos el seseo,\nel yeísmo y la aspiración de la ese en todo el país y en todos\nlos niveles sociales. Mientras la confusión de la erre con\nla ele y el voseo se escuchan en algunos estratos. […] Los\nsalvadorenhos [...] usamos el voseo, como Nicaragua y\nHonduras; el hablar es pausado, lento y no se estiran las\nvocales […]\nDisponível em: https:\/\/elpais.com\/diario\/2007\/03\/24\/\nbabelia\/1174696752_850215.html . Acesso em: 8 jun. 2023. Fragmento.\nAdaptado.   O trecho trata das muitas realizações que pode ter o espanhol.\nAssinale aquela que tem associação correta entre região\ne forma de tratamento.",
      "Alternativa A":"O ‘voseo’ é utilizado em regiões da Espanha.",
      "Alternativa B":"O ‘voseo’ é utilizado em regiões da América Latina.",
      "Alternativa C":"O ‘seseo’ é utilizado em regiões do México.",
      "Alternativa D":"O ‘voseo’ é utilizado em regiões do México.",
      "Alternativa E":"‘Usted’ é utilizado em todas as regiões.",
      "answer":"B",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":2,
      "questionId":45792,
      "Enunciado":"‘Sam no es mi tío’, libro hecho por 24 cronistas sobre\nEE. UU.\nA lo largo de las páginas de Sam no es mi tío aparecerán\nel impacto que significó el ataque contra las Torres Gemelas,\nel recrudecimiento de la xenofobia, la sensación de soledad,\nla falsa felicidad, la búsqueda de un lugar, el mito de un sueño\namericano visto desde ángulos trágicos o alegres, la forma\ndiversa en que cada persona enfrenta ese país.\nEl cronista peruano Daniel Alarcón describe a esa persona\nque llega sola a un territorio que le es inhóspito y desconocido:\n“Donde quiera que vayas en Estados Unidos, no importa\ncuán lejos vayas, verás el resto del mundo. Donde quiera que\nvayas, si observas, encontrarás un lugar al cual pertenecer.\nEste país es gigante. Cincuenta enormes, ridículamente desmedidos\nestados. Un país de esteroides, una nación multilingüe,\nmulticultural narcotizada con dosis cuasi mortales de\ntelevisión y dulces y dinero y mantenida -apenas- por una\ngran, inextinguible esperanza”.\nNo hay un solo Estados Unidos. Como no hay una Colombia.\nLa definición depende de dónde se pone el foco. Lo que\naparece en Sam no es mi tío son múltiples miradas. Crónicas\nque narran casos particulares, historias que describen\na miles de personas.\nDisponível em: https:\/\/www.eltiempo.com\/archivo\/documento\/CMS-11917603\n. Acesso em: 7 jun. 2023.\n\nApós a leitura da resenha, texto com exposição de impressões\nsobre um objeto cultural, pode-se concluir que ela.",
      "Alternativa A":"compara Estados Unidos e Colômbia em muitos aspectos, dando importância ao país norte-americano, como se pode observar pelo título.",
      "Alternativa B":"não é favorável ao livro, pois critica a demasiada comoção que se deu ao caso das Torres Gêmeas, por exemplo.",
      "Alternativa C":"incentiva a busca pelo sonho americano, narrando o objetivo do peruano Daniel Alarcón citado no texto.",
      "Alternativa D":"é favorável ao livro, apresentando vislumbres de uma das crônicas sob a perspectiva do pluralismo de latinoamericanos existentes nos Estados Unidos.",
      "Alternativa E":"denuncia a xenofobia por parte de estrangeiros em território latinoamericano.",
      "answer":"D",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":3,
      "questionId":45793,
      "Enunciado":"China ha comenzado a excavar un enorme agujero que\nsuperará los 11.100 metros de profundidad.\nLos trabajos empezaron la semana pasada en Taklamakán,\nel segundo mayor desierto de dunas del mundo,\nsituado en la región autónoma uigur de Xinjiang, en el noroeste\ndel país.\nEl agujero atravesará más de 10 estratos continentales y\nllegará a capas que datan del período cretácico del planeta,\nentre 145 y 66 millones de años atrás, informó la agencia de\nnoticias estatal Xinhua.\n[...]\nSe trata del mayor proyecto de excavación de China, que\npor primera vez romperá la barrera de los 10.000 metros\ncon un pozo.\nEl agujero que taladra China no será, sin embargo, el más\nprofundo hecho por el ser humano.\nEse récord lo mantiene el pozo de perforación superprofundo\nKola, en Rusia, cuya excavación se prolongó por casi\ndos décadas hasta alcanzar los 12.262 metros en el año 1989.\nLa iniciativa de China llega en un momento en el que este\npaís está dando importantes pasos en su consolidación como\npotencia tecnológica y científica global.\nCuriosamente, el mismo día en que comenzaron los\ntrabajos del nuevo pozo, Pekín envió tres astronautas a\nsu estación espacial orbital como parte de su proyecto de\npisar la Luna antes de 2030.\nDisponível em: https:\/\/www.lanacion.com.ar\/el-mundo\/por-que-china-estaperforando-\nun-agujero-de-11-kilometros-de-profundidad-nid05062023\/\nAcesso em: 6 jun. 2023. Fragmento. Adaptado\n\nCom base na notícia, é correto afirmar que:",
      "Alternativa A":"‘agujero’ se traduz como ‘colina’ ou ‘pico’ em altura externa, o que se pode perceber pelo dado de que superará 12.262 metros.",
      "Alternativa B":"a iniciativa chinesa ocorre no momento, segundo o texto, em que o país se consolida como aquele que se propõe a buscar avanços apenas em tecnologia terrestre.",
      "Alternativa C":"o projeto chinês não é o record de perfuração. O país detentor do primeiro lugar no ranking é a Rússia, que, no entanto, alcançou número ainda maior.",
      "Alternativa D":"faz parte do mesmo projeto de escavação o envio de três astronautas à estação espacial chinesa.",
      "Alternativa E":"a perfuração do poço superprofundo de Kola, na Rússia, deixará em alguns dias de ser o recorde de maior poço cavado pelo ser humano.",
      "answer":"C",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":4,
      "questionId":45794,
      "Enunciado":"Este español lleva años estudiando ‘memes’ y vídeos\nde internet y tiene un aviso sobre la IA\nAlberto Venegas publica ‘Pantallas de la memoria’,\nun nuevo ensayo sobre cómo videojuegos y el cine han\ndistorsionado el recuerdo de la II GM o el Salvaje Oeste.\n“Ahora la inteligencia artificial va a multiplicar este problema”\nHace unos días se produjo una estampa supuestamente\nhistórica. Vladímir Putin, presidente de Rusia, recibía en\nMoscú al presidente chino, Xi Jing Ping, uno de sus principales\nvaledores diplomáticos en el delicado momento que atraviesa\nel dirigente por su decisión de invadir Ucrania. El exagente\ndel KGB se arrodilló ante su homólogo asiático para rendir\npleitesía. La escena no tardó en hacerse viral y cosechar la\nincredulidad de millones de usuarios en internet. El pastel\ntampoco tardó mucho en destaparse: no era una fotografía,\nera una imagen generada con inteligencia artificial. “Se tuvo\nque hacer un trabajo de arqueología visual importante para\ndistinguir que era falsa”, explica Alberto Venegas (Badajoz,\n1988).\nDisponível em: https:\/\/www.elconfidencial.com\/tecnologia\/2023-04-23\/\ninteligencia-artificial-problemas-distorsion_3609747\/ Acesso em: 6 jun. 2023.\nFragmento. Adaptado.\n\nO entrevistado cita um caso recente de como a manipulação virtual pode comprometer a ideia que temos de fatos históricos, como A Segunda Guerra Mundial ou mesmo o Velho Oeste. Segundo o texto.",
      "Alternativa A":"o exemplo recente era uma fotografia de dois importantes dirigentes políticos que não viralizou, pois, obviamente, era falsa.",
      "Alternativa B":"ainda que visivelmente falsa, a imagem foi facilmente desmascarada pelos estudiosos de memes.",
      "Alternativa C":"o novo ensaio do entrevistado traduz o sentimento de que possíveis distorções causadas pela inteligência artificial podem ser facilmente resolvidas.",
      "Alternativa D":"as fotos modificadas por inteligência artificial, segundo o entrevistado, trarão benefícios diplomáticos.",
      "Alternativa E":"a improvável cena dos dois dirigentes gerou incredulidade de usuários e, segundo o entrevistado, explicar que era falsa pode ser considerado um importante trabalho arqueológico visual.",
      "answer":"E",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":5,
      "questionId":45795,
      "Enunciado":"Internet, enemigo de la ñ\nEl español es una de las lenguas más extendidas del\nmundo.\nSegún las cifras de este año del Instituto Cervantes, hay\ncasi 472 millones de hispanohablantes nativos en el mundo,\nlo que sitúa al español como la segunda lengua materna\nmás hablada del mundo, justo después del chino mandarín.\nA pesar de esto, la ñ encontró obstáculos en la era digital.\nEn 1991, la entonces Comunidad Económica Europea\npropuso comercializar teclados sin la letra ñ, una iniciativa\nrechazada por políticos e intelectuales hispanohablantes,\nentre ellos Gabriel García Márquez.\n¿Por qué ese rechazo a esta letra tan icónica?\n“El problema es que el inglés es la lengua dominante y\nno tiene ni esa letra ni ese fonema, y todo lo que no tenga el\ninglés parece extraño en el mundo”, dice el profesor Calvo a\nBBC Mundo.\nA pesar que en 1993 el gobierno español consiguió salvar\nla ñ acogiéndose al Tratado de Maastricht, uno de los tratados\nfundacionales de la Unión Europea y que admite excepciones\nde carácter cultural, aún no podemos usar direcciones de\ncorreo electrónico que contengan la eñe.\nPorque no es lo mismo Mariño que marino, ni Peña que\npena, ¿verdad?\nOLONA, Carol. ¿Cuál es el origen de la letra ñ y qué otras lenguas la utilizan?\nBBC News, 7 dez. 2016. Disponível em: https:\/\/www.bbc.com\/mundo\/\nnoticias-38214016. Acesso em: 24 jun. 2023. Fragmento.\n\nQual é, segundo o texto, o motivo de que a letra ñ tenha encontrado dificuldade em se instaurar nos teclados de computadores?",
      "Alternativa A":"Porque o inglês, por não conter tal letra e tal fonema e também por ser dominante no mundo globalizado, ainda dita muitas normas quando o assunto é, por exemplo, direções de e-mails.",
      "Alternativa B":"O grande número de falantes do espanhol não encontra barreiras na era digital para manifestar-se em seu próprio idioma, pois há maneiras de traduzir facilmente encontradas on-line.",
      "Alternativa C":"Um dos pensadores colombianos mais reconhecidos, Gabriel García Márquez, não opinou politicamente sobre o tema, pois era escritor pacífico.",
      "Alternativa D":"A Comunidade Econômica Europeia comercializou somente teclados com a letra, porém, o Tratado de Maastricht, que fundou a União Europeia, foi",
      "Alternativa E":"Pena e peña são sinônimos e a presença da letra e fonema não distancia o significado dessas duas palavras.",
      "answer":"A",
      "competenciesbyareas_IDS":2,
      "descripitor_id":103,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":862,
      "TAGS_IDS":897
    },
    {
      "questionNumber":6,
      "questionId":45796,
      "Enunciado":"Analfabetismo funcional atinge 29% da população brasileira [...]\nOs dados da alfabetização no Brasil estão longe de serem ideais. Segundo a Pesquisa Nacional por Amostra de Domicílio (Pnad) Contínua Educação de 2019, do IBGE, são 11 milhões de brasileiros analfabetos. Mas os dados são ainda mais preocupantes quando se trata de analfabetismo funcional – a incapacidade de, mesmo sabendo ler, compreender e interpretar textos e ideias e fazer operações matemáticas. Estudos estimam que até 29% da população do Brasil é analfabeta funcional – pessoas com  dificuldades para encontrar um emprego, obter qualificação profissional ou até mesmo administrar a própria vida e finanças pessoais. [...] Segundo a pesquisa “Retrato da Leitura no Brasil”, divulgada em 2020, apenas 52% dos brasileiros têm o hábito da leitura. A média nacional de livros lidos integralmente em um ano é de 4,2 livros por pessoa. Entre 2015 e 2019, o país perdeu 46 milhões de leitores.PREFEITURA de Jaraguá do Sul. Analfabetismo funcional atinge 29% da população brasileira. G1, 12 nov. 2021. Disponível em: https:\/\/g1.globo.com\/sc\/santa-catarina\/especial-publicitario\/prefeitura-municipal-de-jaragua-do-sul\/viver-jaragua\/noticia\/2021\/11\/12\/analfabetismo-funcional-atinge-29percent-da-populacao-brasileira.ghtml. Acesso em: 23 jun. 2023. Adaptado.\nCom base no texto fornecido, identifique a opinião do autor sobre a situação da alfabetização no Brasil.",
      "Alternativa A":"Ressaltar a importância do déficit de hábito de leitura como um fator secundário que contribui para o analfabetismo funcional; público-alvo: educadores e profissionais da área de Educação.",
      "Alternativa B":"Enfatizar a necessidade de haver medidas governamentais para combater o analfabetismo absoluto e funcional; público-alvo: autoridades governamentais e órgãos responsáveis pela área da Educação.",
      "Alternativa C":"Criticar a falta de acesso à educação de  qualidade como principal causa do analfabetismo no Brasil; público-alvo: estudantes e famílias de baixa renda.",
      "Alternativa D":"Promover a importância da leitura como ferramenta para a qualificação profissional e o desenvolvimento pessoal; público-alvo: jovens e adultos em idade produtiva.",
      "Alternativa E":"Questionar a efetividade das pesquisas sobre a alfabetização no Brasil; público-alvo: pesquisadores e acadêmicos da área de Educação.",
      "answer":"D",
      "competenciesbyareas_IDS":3,
      "descripitor_id":120,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":7,
      "questionId":45797,
      "Enunciado":"Flor anônima\n[...]\nMartinha ia nos seus... Nascera há muitos anos. Toda a gente que estava em casa, quando ela nasceu, anunciou que seria a felicidade da família. O pai não cabia em si de contente.\n— Há de ser linda!\n— Há de ser boa!\n— Há de ser condessa!\n— Há de ser rainha!\nEssas e outras profecias iam ocorrendo aos parentes e amigos da casa.\n Lá vão... Aqui pega a alma escura de Martinha. Lá vão quarenta e três anos — ou quarenta e cinco, segundo a tia; Martinha, porém, afirma que são quarenta e três. Adotemos este número. Para ti, moça de vinte anos, a diferença é nada; mas deixa-te ir aos quarenta, nas mesmas circunstâncias que ela, e verás se não te cerceias uns dois anos. E depois nada obsta que marches um pouco para trás. Quarenta e três, quarenta e dois, fazem tão pouca diferença...\nNaturalmente a leitora espera que o marido de Martinha apareça, depois de ter lido os jornais ou enxugado do banho. Mas é que não há marido, nem nada. Martinha é solteira, e daí vem a alma escura desta bela manhã clara e \nfresca, posterior à noite de bodas.\n [...] \nASSIS, Machado de. Obra completa. Rio de Janeiro: Nova Aguilar, 1994. v. II. Disponível em: https:\/\/machadodeassis.ufsc.br\/obras\/contos\/avulsos\/CONTO,%20Flor%20anonima,%201897.\nhtm. Acesso em: 23 jun. 2023. \n\nCom base no texto, identifique o tema abordado e o contexto de escrita do texto.",
      "Alternativa A":"Tema abordado: a história de Martinha  e suas profecias sobre seu nascimento;  Contexto: resgate de tradições e costumes locais.",
      "Alternativa B":"Tema abordado: a vida de solteira de  Martinha; Contexto: fortalecimento da cultura e da identidade nacional.",
      "Alternativa C":"Tema abordado: as expectativas em torno do nascimento de Martinha; Contexto: preservação da história e da identidade familiar.",
      "Alternativa D":"Tema abordado: como se via como menor o fato de Martinha ser solteira; Contexto: a passagem do tempo na vida de Martinha.",
      "Alternativa E":"Tema abordado: a ausência de marido na  vida de Martinha; Contexto: valorização  das histórias individuais e construção da  identidade pessoal. ",
      "answer":"D",
      "competenciesbyareas_IDS":4,
      "descripitor_id":112,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":8,
      "questionId":45798,
      "Enunciado":"Sinceridade\nSem pai, sem mãe, sem parentes, o Conrado \nvoltará do serviço militar sem saber, mesmo, \npara aonde iria. Dos amigos da família, poucos \nrestavam; e entre estes estava o Antônio Luiz, \nproprietário de uma pequena casa de móveis, \ncuja esposa o havia abandonado no mundo \ndeixando-lhe, apenas, como documento de fi-\ndelidade matrimonial, a Ernestina e a Lulu, que \nandavam, agora, a primeira pelos vinte anos, a \nsegunda pelos dezoito.\nAcolhido pelo Antônio Luiz, que lhe deu casa \ne emprego, achou o Conrado que o melhor modo \nde pagar ao velho aquela dívida de gratidão \nseria se casar com uma das meninas, embora \nas soubesse alegres demais para um homem \ntrabalhador. E foi com essa ideia que, um dia, em \nconversa, tocou no assunto com o comerciante.\n— Mas qual das duas você pretende? — in-\ndagou o velho.\n— Eu? A mim é indiferente. O senhor que as \nconhece bem é que pode ver qual das duas me \nservirá.\nAntônio Luiz puxou a última fumaça do ca-\nchimbo de espuma, bateu-o, desentupindo-o, \ne falou, com a mão na consciência.\n— Meu filho, isso depende de você. Se você \npretende mulher que lhe dê filhos, fique com a mais velha; se, porém, quer uma que não lhos dê, escolha a mais nova.\nE a um olhar interrogativo do rapaz:\n— Sim, porque, se ela tivesse de tê-los, já os teria tido!\nCAMPOS, Humberto de. Grãos de mostarda. Biblio.com.br – A Biblioteca Virtual de Literatura. Disponível em: http:\/\/www.biblio.com.br\/defaultz.asp?link=http:\/\/www.biblio.com.br\/conteudo\/humbertodecampos\/graosdemostarda.htm. Acesso em: 23 jun. 2023. Adaptado.\nConsiderando o trecho fornecido, identifique o significado simbólico da fala de Antônio Luiz e sua relação com a preservação da memória e da identidade nacional.",
      "Alternativa A":"A fala de Antônio Luiz reflete uma visão  conservadora sobre o papel das mulhe- res na sociedade, reforçando estereó- tipos de gênero. Essa perspectiva está  relacionada à preservação de valores  históricos.",
      "Alternativa B":"A fala de Antônio Luiz revela uma crítica  social, evidenciando a falta de oportuni- dades para as mulheres e a necessidade  de lutar por igualdade de gênero. Essa  perspectiva contribui para a preservação  da memória das lutas feministas e para  a construção de uma identidade nacional  mais inclusiva.",
      "Alternativa C":"A fala de Antônio Luiz expressa um senso  de responsabilidade paterna, destacando  a importância da formação familiar e da  continuidade da linhagem. Essa perspec- tiva está relacionada à preservação das  tradições familiares e à construção da  identidade nacional.",
      "Alternativa D":"A fala de Antônio Luiz enfatiza a inde- pendência e a autonomia das mulheres,  questionando a pressão social para que  se tornem mães. Essa perspectiva contri- bui para a preservação da memória das  conquistas femininas e para a formação  de uma identidade nacional baseada na  liberdade individual.",
      "Alternativa E":"A fala de Antônio Luiz reforça estereóti- pos negativos sobre a maternidade, des- valorizando o papel das mulheres como  mães. Essa perspectiva não está dire- tamente relacionada à preservação da  memória e da identidade nacional.",
      "answer":"A",
      "competenciesbyareas_IDS":4,
      "descripitor_id":114,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":9,
      "questionId":45799,
      "Enunciado":"Em fuga das celebrações\ninfelizes, bendigo todos os\nfantasmas desconhecidos:\nsisudos e tristes, moleques\ne traiçoeiros, bem-vindos!\nROVEDO, Salomão. Americanto. Rio de Janeiro: Belaspalavras.com, \n2003. p. 5. Disponível em: https:\/\/www.yumpu.com\/pt\/document\/\nread\/12849587\/amaricanto-belas-palavras. Acesso em: 23 jun. 2023.  \nAdaptado. \nAssinale a alternativa que revela a análise das \ncaracterísticas do discurso poético e sua relação \ncom a preservação da memória e da identidade \nnacional, levando em conta o poema apresentado.",
      "Alternativa A":"O poema retrata a grandeza e a beleza  da noite, enfatizando a celebração e as  tradições culturais, o que contribui para a  preservação da memória e da identidade  nacional.",
      "Alternativa B":"O poema descreve uma fuga das cele- brações infelizes e valoriza os fantasmas  desconhecidos, evidenciando as lendas e  as crendices na construção da memória e  identidade nacional.",
      "Alternativa C":"O poema critica a noite e seus efeitos per- turbadores, enfatizando a necessidade  de abandonar as tradições e crenças  antigas para construir uma identidade  nacional mais sólida.",
      "Alternativa D":"O poema destaca a importância das  horas mínimas e da prestação de contas  como elementos fundamentais para a  preservação da memória e da identidade  nacional.",
      "Alternativa E":"O poema exalta a figura do itinerário réu,  representando a busca por um sentido de  identidade nacional, independentemente  das tradições e do patrimônio linguístico. ",
      "answer":"B",
      "competenciesbyareas_IDS":5,
      "descripitor_id":117,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":10,
      "questionId":45800,
      "Enunciado":"O Barão de Pituaçu\n[...]\nCENA X\nJOSÉ e BERMUDES (Entrando com um guar-\ndanapo na mão. Música até o final.) - Então, \nmoleque, não ouves? Que estás fazendo metido \nna sala de visitas? (Toque de campainha elétrica \nna porta.)\nJOSÉ - Tem gente aí. (Saída falsa pelo fundo.)\nBERMUDES - A hora é má. Quando a janta tá \nna mesa, não se arrecebe visita.\nJOSÉ (Voltando com um telegrama na mão.) \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   17\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   17\n27\/02\/2025   10:43:04\n27\/02\/2025   10:43:04\n\n18\nFOCA O ENEM - Simulado\n- É o telegrama. (Dá-lhe.)\nBERMUDES - O meu telegrama! Eu cheguei \nprimeiro! Quando digo que isto de porguesso é \numa farofa... (Sai, acompanhado por José. Forte \nna orquestra.)\n(Cai o pano.)\nAZEVEDO, Arthur. O Barão de Pituaçu. (1887). Biblioteca Virtual \nBrasileira. Disponível em: https:\/\/www.literaturabrasileira.ufsc.\nbr\/documentos\/?action=download&id=28586. Acesso em: 23 \njun. 2023. \nO trecho apresentado é uma cena teatral que \nenvolve diálogos entre Bermudes e José. Com \nbase na cena, assinale a alternativa que inter-\npreta corretamente os acontecimentos:",
      "Alternativa A":"Bermudes está aborrecido com a pre- sença de José na sala de visitas durante  a hora do jantar.",
      "Alternativa B":"José entrega um telegrama para  Bermudes.",
      "Alternativa C":"Bermudes expressa seu descontenta- mento com o progresso e acha que é uma  coisa insignificante.",
      "Alternativa D":"A cena usa elementos simbólicos e lin- guísticos para representar a realidade e  transmitir uma mensagem.",
      "Alternativa E":"José e Bermudes têm uma discussão aca- lorada sobre a importância da visita na  sala de jantar.",
      "answer":"B",
      "competenciesbyareas_IDS":5,
      "descripitor_id":117,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":11,
      "questionId":45801,
      "Enunciado":"O palhaço\nComo se explica que o Saraiva, um homem \nque tomava a sério as coisas mais cômicas da \nvida, e, segundo afirmavam as pessoas que o \nconheciam mais de perto, nunca ninguém viu \nrir, como se explica que o Saraiva, na terça-\n-feira gorda de 1885, saísse de casa depois de \njantar e, sem dizer nada à senhora, comprasse \numa vestimenta de palhaço, uma cabeleira e \numa máscara, e com tais objetos se metesse \nno seu escritório na Rua do Hospício, de onde \nsaiu disfarçado? Ninguém diria que escondido \nnaquela roupa alegre, muito branca e semeada \nde rodinhas vermelhas, e por baixo daquela \ncabeleira azul, encimada por um chapeuzinho \nminúsculo e pontiagudo, e por trás daquela \ncarranca jocosa, que ria de um rir comunicati-\nvo, estivesse o grave comerciante, que parecia \nhaver nascido para vida monástica.\nAZEVEDO, Arthur. O palhaço. Biblio.com.br – A Biblioteca Virtual \nde Literatura. Disponível em: http:\/\/www.biblio.com.br\/defaultz.\nasp?link=http:\/\/www.biblio.com.br\/conteudo\/ArturAzevedo\/\nOPALHACO.htm. Acesso em: 23 jun. 2023. \nNo trecho apresentado, o personagem Saraiva \nsurpreende as pessoas ao se disfarçar de palhaço. \nEssa atitude pode ser compreendida como:",
      "Alternativa A":"Uma forma de expressão artística, em  que Saraiva utiliza o disfarce para mani- festar sua visão humorística da vida e  escapar da rotina monótona. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   18 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   18 27\/02\/2025   10:43:04 27\/02\/2025   10:43:04  19 FOCA O ENEM - Livro do Professor",
      "Alternativa B":"Um comportamento estranho e incoe- rente, já que Saraiva era conhecido como  uma pessoa séria e reservada.",
      "Alternativa C":"Um ato de rebeldia contra as convenções  sociais, já que Saraiva busca quebrar as  expectativas e chocar as pessoas ao seu  redor.",
      "Alternativa D":"Uma tentativa de fugir de seus problemas  pessoais e encontrar uma nova identi- dade, representada pelo personagem do  palhaço.",
      "Alternativa E":"Uma demonstração de desequilíbrio  mental, indicando possíveis transtornos  psicológicos ou emocionais do persona- gem Saraiva.",
      "answer":"A",
      "competenciesbyareas_IDS":5,
      "descripitor_id":117,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":12,
      "questionId":45802,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. Disponível em: https:\/\/\ntirasarmandinho.tumblr.com\/. Acesso em: 23 jun. 2023. \nConsiderando os aspectos verbais e não ver-\nbais da tirinha, assinale a alternativa que melhor \ninterpreta a cena retratada:",
      "Alternativa A":"Uma crítica à sociedade consumista, evi- denciando como, mesmo em momentos  de restrição financeira, a compra de obje- tos ainda é valorizada.",
      "Alternativa B":"Uma reflexão sobre a importância de  aproveitar atividades ao ar livre durante as  férias, mesmo com limitações financeiras.",
      "Alternativa C":"Uma representação do conflito entre pais  e filhos durante as férias, mostrando a  tentativa de se encontrarem alternativas  de diversão.",
      "Alternativa D":"Uma crítica à dificuldade financeira atual,  destacando a nostalgia do personagem  principal pela época em que ainda que  se pensasse que havia uma crise finan- ceira no país, as pessoas tinham poder  de consumo.",
      "Alternativa E":"Uma reflexão sobre a falta de planeja- mento financeiro, ressaltando a nostal- gia do personagem principal pela época  em que era possível gastar livremente.",
      "answer":"D",
      "competenciesbyareas_IDS":3,
      "descripitor_id":118,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":13,
      "questionId":45803,
      "Enunciado":"BECK, Alexandre. Armandinho. Disponível em:  https:\/\/\nbr.pinterest.com\/monofall\/armandinho\/. Acesso em: 23 jun. \n2023. \n \n© Alexandre Beck\nCom base nos elementos verbais e não ver-\nbais da tirinha, assinale a alternativa que melhor \ninterpreta a crítica do texto:",
      "Alternativa A":"Uma crítica à falta de entretenimento  adequado durante a espera, eviden- ciando como situações desfavoráveis  podem levar à perda da paciência.",
      "Alternativa B":"Uma reflexão sobre a necessidade de  desenvolver paciência em todas as situa- ções, mesmo diante de circunstâncias  adversas como a espera sem um gibi.",
      "Alternativa C":"Uma representação do conflito entre  diferentes personalidades, mostrando  a impaciência do personagem principal  contrastando com a paciência do outro  personagem.",
      "Alternativa D":"Uma crítica à falta de organização e efi- ciência na gestão do tempo, demons- trando como a espera prolongada pode  levar à perda da paciência.",
      "Alternativa E":"Uma reflexão sobre a importância de  não se considerar o conforto e a satisfa- ção das pessoas durante os períodos de  espera, a fim de estimular a prática da  paciência.",
      "answer":"A",
      "competenciesbyareas_IDS":3,
      "descripitor_id":118,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":14,
      "questionId":45804,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. Disponível em:  https:\/\/\ntirasarmandinho.tumblr.com\/post\/163405275914\/tirinha-origi-\nnal. Acesso em: 23 jun. 2023. \nLevando em conta o contexto e conteúdo \nda tirinha, assinale a alternativa que melhor se \ninterpreta a situação:",
      "Alternativa A":"A tirinha utiliza recursos verbais e não  verbais para enaltecer a importância  da utilização correta de produtos de  limpeza.",
      "Alternativa B":"A tirinha utiliza recursos verbais e não  verbais para satirizar as consequências  legais relacionadas ao uso inadequado  de produtos de limpeza.",
      "Alternativa C":"A tirinha utiliza recursos verbais e não  verbais para incentivar a prática segura  e responsável no uso de produtos de  limpeza.   © Alexandre Beck",
      "Alternativa D":"A tirinha utiliza recursos verbais e não  verbais para destacar a necessidade de  supervisão governamental sobre a venda  de produtos de limpeza.",
      "Alternativa E":"A tirinha utiliza recursos verbais e não  verbais para promover a conscientiza- ção sobre os benefícios dos produtos de  limpeza. ",
      "answer":"B",
      "competenciesbyareas_IDS":3,
      "descripitor_id":118,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":15,
      "questionId":45805,
      "Enunciado":"BECK, Alexandre. Armandinho. 2019. Disponível em: https:\/\/\nrevistatrip.uol.com.br\/trip\/o-pai-do-armandinho-o-menino-\nde-cabelo-azul-que-reflete-sobre-arte-a-politica-e-\ndireitos-humanos. Acesso em: 23 jun. 2023. \nConsiderando a charge descrita, que retrata \numa situação humorística envolvendo três crian-\nças e a discussão sobre acesso à universidade, \nassinale a alternativa que melhor se relaciona à \nimagem.",
      "Alternativa A":"A tirinha utiliza recursos linguísticos para  criticar a ideia de que a universidade é  acessível apenas para uma elite intelec- tual, provocando uma reflexão sobre a  exclusão e as desigualdades no acesso à  educação superior.",
      "Alternativa B":"A tirinha utiliza recursos linguísticos para  questionar a afirmação de que a univer- sidade é destinada somente a uma elite  intelectual, revelando a surpresa e preo- cupação das crianças diante dessa ideia.",
      "Alternativa C":"A tirinha utiliza recursos linguísticos para  expor a indignação das crianças diante da  noção de que a universidade é exclusiva  para uma elite intelectual, enfatizando  a importância do acesso igualitário à  educação.",
      "Alternativa D":"A tirinha utiliza recursos linguísticos para  abordar a injustiça social relacionada  à crença de que a universidade é res- trita a uma elite intelectual, destacando  a necessidade de democratização do  ensino superior.",
      "Alternativa E":"A tirinha utiliza recursos linguísticos para  satirizar a concepção de que a universi- dade é reservada somente a uma elite  intelectual, apresentando a reação per- plexa e desesperada das crianças diante  dessa ideia, com o intuito de criticar a  exclusividade no acesso à educação. ",
      "answer":"A",
      "competenciesbyareas_IDS":3,
      "descripitor_id":119,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":16,
      "questionId":45806,
      "Enunciado":"Discurso de Greta Thunberg\n[...]\nHá um ano e meio, eu não falava com nin-\nguém, a menos que realmente precisasse. Mas \ndepois encontrei um motivo para falar. Desde \nentão, dei muitos discursos e aprendi que, quando \nvocê fala em público, começa com algo pessoal \nou emocional para atrair a atenção de todos.\nDiga coisas como “nossa casa está pegando \nfogo”, “quero que você entre em pânico” e “como \nse atreve”. Mas hoje não vou fazer isso, porque \nas pessoas apenas se concentram nessas fra-\nses. Elas não se lembram dos fatos, o motivo \npelo qual eu falo.\nNão temos tempo para ignorar a ciência. No \núltimo ano, falei constantemente sobre o rápido \ndeclínio dos limites de emissão de carbono. \nMas como continua sendo ignorado, continuarei \nrepetindo.\nNo capítulo 2, na página 108, no relatório SR1.5 \ndo IPCC, publicado no ano passado, diz que, em 1º \nde janeiro de 2018, para termos uma chance de \n67% de limitar o aumento da temperatura global \na 1,5ºC, tínhamos 420 Gigatons de CO2 restantes. \nEsse número, claro, é muito menor hoje, e emi-\ntimos 420 Gigatons todos os anos, incluindo o \nuso da terra.\nDisponível em: https:\/\/news.un.org\/pt\/story\/2019\/12\/1697531. \nAcesso em: 03 jun. 2023.\nConsiderando as estratégias argumentativas \nempregadas no texto, assinale a alternativa que \ndescreve corretamente uma dessas estratégias \nutilizadas pela autora.",
      "Alternativa A":"A autora utiliza a estratégia de intimida- ção, ao afirmar que “não temos tempo  para ignorar a ciência” e repetir constan- temente sobre o declínio dos limites de  emissão de carbono.",
      "Alternativa B":"A autora utiliza a estratégia de sedução,  ao afirmar que “nossa casa está pegando  fogo” e “quero que você entre em pânico”  para atrair a atenção do público.",
      "Alternativa C":"A autora utiliza a estratégia de comoção,  ao mencionar o relatório do IPCC e os  números de emissão de CO2 para desta- car a urgência da questão climática.",
      "Alternativa D":"A autora utiliza a estratégia de chantagem,  ao indagar como as pessoas ainda se atre- vem a apenas se concentrarem em frases  iniciais e não se lembrarem dos fatos.",
      "Alternativa E":"A autora não utiliza nenhuma estratégia  argumentativa, apenas apresenta infor- mações sobre o declínio dos limites de  emissão de carbono.",
      "answer":"A",
      "competenciesbyareas_IDS":3,
      "descripitor_id":121,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":17,
      "questionId":45807,
      "Enunciado":"Ativistas e criadores divergem sobre \nprojeto que transforma animais em su-\njeitos de direito\n[...]\nO Projeto de Lei 6054\/19 (antigo PL 6799\/13) \ncria um regime jurídico especial para animais \nnão humanos, assegurando a eles, mesmo não \ntendo personalidade jurídica, o direito de serem \nrepresentados na Justiça em caso de violações. \nO texto também veda o tratamento desses ani-\nmais como coisas, reconhecendo-os como seres \nsencientes, ou seja, passíveis de sofrimento.\nAprovado pela Câmara dos Deputados em \n2017, o projeto foi alterado no Senado em 2019. \nOs senadores incluíram emenda estabelecendo \nque a medida não se aplica a animais usados \nna agropecuária, em pesquisas científicas e em \nmanifestações culturais.\nO texto aguarda agora votação na Comissão de \nMeio Ambiente e Desenvolvimento Sustentável da \nCâmara, que realizou audiência pública a pedido \ndo autor do projeto, deputado Ricardo Izar (PP-SP).\nSOUZA, Murilo. Ativistas e criadores divergem sobre projeto \nque transforma animais em sujeitos de direito. Câmara \ndos Deputados. 15 out. 2021. Disponível em: https:\/\/www.\ncamara.leg.br\/noticias\/817294-ativistas-e-criadores-\ndivergemsobre-projeto-que-transforma-animais-em-sujeitos-\ndedireito%E2%80%A8\/. Acesso em: 3 jun. 2023.\nAnalise \nas \nestratégias \nargumentativas \nempregadas no texto e assinale a alternativa que \nmelhor descreve o objetivo principal do texto.",
      "Alternativa A":"Intimidar os leitores ao afirmar que animais  não humanos terão direito de ser repre- sentados na Justiça em caso de violações.",
      "Alternativa B":"Seduzir os leitores ao reconhecer os ani- mais não humanos como seres sencien- tes e passíveis de sofrimento.",
      "Alternativa C":"Informar os leitores sobre o projeto de lei  e seus efeitos.",
      "Alternativa D":"Chantagear os leitores ao estabelecer  que a medida não se aplica a animais  usados na agropecuária, em pesquisas  científicas e em manifestações culturais.",
      "Alternativa E":"Apresentar um argumento neutro e impar- cial sobre a criação de um regime jurídico  especial para animais não humanos.",
      "answer":"C",
      "competenciesbyareas_IDS":3,
      "descripitor_id":121,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":18,
      "questionId":45808,
      "Enunciado":"Extravio de bagagem em aeroportos do \nmundo todo quase dobrou entre 2021 e \n2022, aponta relatório\nO número de malas perdidas em aeroportos \nem todo o mundo quase dobrou de 2021 a 2022. \nA conclusão vem das últimas pesquisas sobre \no assunto da Sita, empresa especializada em \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   24\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   24\n27\/02\/2025   10:43:04\n27\/02\/2025   10:43:04\n\n25\nFOCA O ENEM - Livro do Professor\ntecnologia para a indústria aeronáutica. Após \nvários anos consecutivos de declínio, o aumento \nsignificativo foi devido a uma combinação de \nfatores, incluindo falta de pessoal e aeroportos \nsuperlotados quando as viagens internacionais \nforam retomadas após a pandemia, disse o \nrelatório.\nO relatório “2023 Baggage IT Insights” foi \npublicado na última terça-feira, 16\/5. Segundo o \nlevantamento, a partir de dados de companhias \naéreas e da Iata, entidade que reúne essas em-\npresas mundo afora, o índice de malas extravia-\ndas a cada mil passageiros em 2022 foi de 7,6, um \nnúmero 74,7% superior ao registrado em 2021. \nO estudo também detalha os casos mais \ncomuns de malas desaparecidas. Do total de \ncasos, 80% foram frutos de atrasos, ou seja, \nmalas que se perderam ao longo do caminho \nmas foram logo encontradas e entregues. Os \ncasos de peças perdidas ou roubadas repre-\nsentaram 7% do total. E 13% foram de bagagem \ndanificada.\nO GLOBO. Extravio de bagagem em aeroportos do mundo todo \nquase dobrou entre 2021 e 2022, aponta relatório. Rio de Janerio, \n18 maio 2023. Disponível em:    https:\/\/oglobo.globo.com\/\nboa-viagem\/noticia\/2023\/05\/numero-de-malas-extraviadas-\nnos-aeroportos-quase-dobrou-entre-2021-e-2022-aponta-\nrelatorio.ghtml. Acesso em: 23 jun. 2023. \nCom base nas informações apresentadas \nno texto, é possível inferir que o extravio de \nbagagens em aeroportos do mundo todo:",
      "Alternativa A":"É um problema que afeta exclusivamente  passageiros que viajam para destinos  internacionais.",
      "Alternativa B":"Não causa danos significativos aos  passageiros.",
      "Alternativa C":"Pode estar relacionado ao baixo número  de funcionários nos aeroportos após  a retomadas das viagens com o fim da  pandemia.",
      "Alternativa D":"É um fenômeno recente e sem preceden- tes na indústria da aviação.",
      "Alternativa E":"Não tem relação com a escassez de fun- cionários nos aeroportos.  ",
      "answer":"C",
      "competenciesbyareas_IDS":3,
      "descripitor_id":121,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":19,
      "questionId":45809,
      "Enunciado":"Obesidade infantil \nA obesidade infantil é um “problema sé-\nrio” não apenas nos EUA, como no mundo \ntodo. Tanto que esse é considerado um dos \nprincipais desafios de saúde do século 21 \npela Organização Mundial da Saúde (OMS).\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   25\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   25\n27\/02\/2025   10:43:04\n27\/02\/2025   10:43:04\n\n26\nFOCA O ENEM - Simulado\nA obesidade pode danificar quase todas as \npartes do corpo de uma criança, pressionan-\ndo o coração e os pulmões, interrompendo os \nhormônios que controlam o açúcar no sangue \ne a puberdade e aumentando a probabilidade \nde doenças como pressão alta, colesterol alto \ne diabetes tipo 2.\nAlém de contribuir para a apneia do sono, \num maior risco de doença cardíaca e esteatose \nhepática (acúmulo de gordura no fígado), a obe-\nsidade pode afetar gravemente a autoestima e \no bem-estar mental de uma criança ou de um \nadolescente a longo prazo.\nO GLOBO. Obesidade infantil: número de crianças e adolescentes \nsubmetidos a cirurgia bariátrica dobrou nos últimos 5 anos. São \nPaulo, 31 maio 2023. Disponível em: https:\/\/oglobo.globo.com\/\nsaude\/medicina\/noticia\/2023\/05\/obesidade-infantil-numero-\nde-criancas-e-adolescentes-submetidos-a-cirurgia-bariatrica-\ndobrou-nos-ultimos-5-anos.ghtml. Acesso em: 23 jun. 2023. \nA obesidade infantil é um problema de saúde \nque traz diversas consequências. Conforme \ninforma o texto, assinale a alternativa que apre-\nsenta uma das consequências psicológicas asso-\nciadas à obesidade infantil.",
      "Alternativa A":"Hipertensão e colesterol alto.",
      "Alternativa B":"Problemas respiratórios e apneia do sono.",
      "Alternativa C":"Acúmulo de gordura no fígado e estea- tose hepática.",
      "Alternativa D":"Redução da autoestima e do bem-estar  mental.",
      "Alternativa E":"Desequilíbrio hormonal e atraso na  puberdade. ",
      "answer":"D",
      "competenciesbyareas_IDS":3,
      "descripitor_id":121,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":20,
      "questionId":45810,
      "Enunciado":"BECK, Alexandre. Armandinho. Disponível em: https:\/\/\ntirasarmandinho.tumblr.com\/post\/104160985924\/do-\narmandinho-dois-que-ser%C3%A1-lan%C3%A7ado-na-\nbienal-de. Acesso em: 23 jun. 2023. \nNo último quadro da tirinha, o personagem \nArmandinho faz uma afirmação sobre sua mãe. \nNesse contexto, a fala de Armandinho evidencia \no uso de uma figura de linguagem denominada:",
      "Alternativa A":"Metáfora.",
      "Alternativa B":"Eufemismo.",
      "Alternativa C":"Ironia.",
      "Alternativa D":"Antítese.",
      "Alternativa E":"Pleonasmo. ",
      "answer":"C",
      "competenciesbyareas_IDS":7,
      "descripitor_id":98,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":21,
      "questionId":45811,
      "Enunciado":"Vi-lhe fazer um gesto para tirá-los outra \nvez do bolso, mas não passou do gesto; estava \namuado. No dia seguinte entrou a dizer de mim \nnomes feios, e acabou alcunhando-me Dom \nCasmurro. Os vizinhos, que não gostam dos \nmeus hábitos reclusos e calados, deram curso \nà alcunha, que afinal pegou.\nASSIS, Machado. Dom Casmurro. Capítulo I. Disponível \nem: https:\/\/machadodeassis.ufsc.br\/obras\/romances\/\nROMANCE,%20Dom%20Casmurro,1899.htm. Acesso em: 23 jun. \n2023.\nNo trecho de Dom Casmurro de Machado de \nAssis, a alcunha “Dom Casmurro” é atribuída ao \nnarrador em razão de:",
      "Alternativa A":"Ele falar nomes feios aos vizinhos.",
      "Alternativa B":"Ele ser conhecido por seus gestos  extravagantes.",
      "Alternativa C":"Ele manter-se recluso e ser pouco  comunicativo.",
      "Alternativa D":"Ele ter o hábito de guardar objetos no  bolso.",
      "Alternativa E":"Ele sentir antipatia pelos vizinhos. ",
      "answer":"C",
      "competenciesbyareas_IDS":7,
      "descripitor_id":101,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":22,
      "questionId":45812,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. Disponível em: https:\/\/\ntirasarmandinho.tumblr.com\/post\/163269300764\/tirinha-\noriginal. Acesso em: 23 jun. 2023. \nQual é a crítica implícita nas falas do persona-\ngem Armandinho na tirinha em relação à referên-\ncia bíblica “amai-vos uns aos outros”?",
      "Alternativa A":"A falta de fé e religiosidade nas pessoas.",
      "Alternativa B":"A distorção e deturpação dos princípios  religiosos.",
      "Alternativa C":"A superficialidade e hipocrisia das práti- cas religiosas.",
      "Alternativa D":"A falta de conhecimento e entendimento  das escrituras sagradas.",
      "Alternativa E":"A indiferença e desinteresse em relação  aos ensinamentos religiosos. ",
      "answer":"B",
      "competenciesbyareas_IDS":7,
      "descripitor_id":101,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":23,
      "questionId":45813,
      "Enunciado":"A legislação máxima do país proíbe o anoni-\nmato, sendo válida tanto para o mundo offline \nquanto para o online. De acordo com o Art. \n5º, IV da Constituição: “É livre a manifestação \ndo pensamento, sendo vedado o anonimato\". \nEsse instrumento tem como propósito identi-\nficar, cobrar e, se for o caso, responsabilizar os \nautores por conteúdos ofensivos ou criminosos.\nMas, no inciso XIV, a Carta Magna apoia o \nanonimato em casos especiais, como inves-\ntigações jornalísticas, estabelecendo que: “É \nassegurado a todos o acesso à informação e \nresguardado o sigilo da fonte, quando neces-\nsário ao exercício profissional\".\nPublicado em 2014, o Marco Civil da Internet \n(Lei 12.965\/14) reitera a liberdade de compar-\ntilhar qualquer tipo de pensamento na rede, \ndesde que o usuário se identifique.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   28\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   28\n27\/02\/2025   10:43:05\n27\/02\/2025   10:43:05\n\n29\nFOCA O ENEM - Livro do Professor\nOutra legislação de interesse é a Lei Geral de \nProteção de Dados (Lei 13.709\/2018), que ga-\nrante o direito ao anonimato na internet, desde \nque esse desejo seja expresso pelo titular das \ninformações. \ndisponível em: \"https:\/\/fia.com.br\/blog\/author\/\nmarco-antonio-da-costa-sabino-phd\/\"\nSABINO, Marco Antonio da Costa. Afinal, existe mesmo \nanonimato na internet? FIA Business School, 5 nov. 2020. \nDisponível em: https:\/\/fia.com.br\/blog\/anonimato-na-internet\/. \nAcesso em: 23 jun. 2023. Adaptado.\nQual é o objetivo das legislações menciona-\ndas no texto?",
      "Alternativa A":"Proibir o anonimato na internet em todas  as circunstâncias.",
      "Alternativa B":"Responsabilizar os autores por conteú- dos ofensivos ou criminosos.",
      "Alternativa C":"Garantir o direito ao anonimato na inter- net em todos os casos.",
      "Alternativa D":"Estabelecer restrições à liberdade de  expressão online.",
      "Alternativa E":"Apoiar o anonimato apenas em investi- gações jornalísticas. ",
      "answer":"B",
      "competenciesbyareas_IDS":7,
      "descripitor_id":98,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":24,
      "questionId":45814,
      "Enunciado":"Não sou nada.\nNunca serei nada.\nNão posso querer ser nada.\nÀ parte isso, tenho em mim todos os sonhos \ndo mundo. \nCAMPOS, Álvaro de. Poemas completos. Lisboa: Assírio & Alvim, \n1994.\nQual é o tema central do trecho do poema \n“Tabacaria” de Álvaro de Campos?",
      "Alternativa A":"A busca pelo sentido da vida e a negação  de uma identidade fixa.",
      "Alternativa B":"A resignação diante da insignificância da  existência.",
      "Alternativa C":"A valorização dos sonhos como forma de  escape da realidade.",
      "Alternativa D":"A autoafirmação de uma personalidade  multifacetada e ambígua.",
      "Alternativa E":"A aceitação resignada da condição  humana e a ausência de ambições  pessoais.",
      "answer":"A",
      "competenciesbyareas_IDS":7,
      "descripitor_id":98,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":25,
      "questionId":45815,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. Disponível em: https:\/\/\ntirasarmandinho.tumblr.com\/post\/163269429314\/tirinha-\noriginal?is_highlighted_post=1. Acesso em: 23 jun. 2023. \nA tirinha aborda uma ironia relacionada ao \nuso dos smartphones em comparação a uma \nbrincadeira antiga. Nesse contexto, a tirinha cri-\ntica principalmente:",
      "Alternativa A":"A falta de criatividade das brincadeiras  antigas.",
      "Alternativa B":"A dependência excessiva das pessoas em  relação aos smartphones.",
      "Alternativa C":"A falta de conhecimento dos jovens sobre  brincadeiras tradicionais.",
      "Alternativa D":"A ineficiência dos smartphones como  dispositivos de comunicação.",
      "Alternativa E":"A resistência dos jovens em adotar novas  tecnologias. ",
      "answer":"B",
      "competenciesbyareas_IDS":7,
      "descripitor_id":100,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":26,
      "questionId":45816,
      "Enunciado":"Em plena era digital, 675 milhões de \npessoas ainda vivem sem eletricidade\nPara 675 milhões de pessoas pelo mundo, \no século 20 ainda não chegou plenamente e a \nrevolução do acesso à energia elétrica é um \nsonho. Apenas na pandemia da covid-19, 75 \nmilhões deixaram de ter capacidade financei-\nra para pagar por luz e eletricidade. Os dados \nestão sendo revelados nesta terça-feira, num \nmapeamento inédito realizado por entidades \ninternacionais, como ONU, OMS e a Agência In-\nternacional de Energia. [...] Em números, o total \nde pessoas sem acesso no mundo passou de \n1,1 bilhão para 675 milhões, entre 2010 e 2021.\n[...] \nNo total, o levantamento constata que 51 \npaíses do mundo em desenvolvimento alcan-\nçaram o acesso universal à energia elétrica, 17 \ndeles na América Latina e no Caribe. Outros 95 \npaíses, concentrados na África Subsaariana, ain-\nda estavam abaixo da meta em 2021. Na África \nSubsaariana, o número de pessoas sem acesso \nera praticamente o mesmo em 2021 e em 2010.\nCHADE, Jamil. Em plena era digital, 675 milhões de pessoas \nainda vivem sem eletricidade. UOL, 6 jun. 2023. Disponível em: \nhttps:\/\/noticias.uol.com.br\/colunas\/jamil-chade\/2023\/06\/06\/\nem-plena-era-digital-675-milhoes-de-pessoas-ainda-vivem-\nsem-eletricidade.htm. Aceso em: 23 jun. 2023. Adaptado.\nDe acordo com o texto, qual é a situação glo-\nbal em relação ao acesso à energia elétrica?",
      "Alternativa A":"Houve um avanço significativo no acesso  à energia elétrica em todo o mundo  durante a pandemia da covid-19.",
      "Alternativa B":"Cerca de 1,1 bilhão de pessoas alcança- ram o acesso universal à energia elétrica  entre 2010 e 2021.",
      "Alternativa C":"A África Subsaariana foi a região que  mais avançou no acesso à energia elé- trica entre 2010 e 2021.",
      "Alternativa D":"Atualmente,  aproximadamente  675  milhões de pessoas em todo o mundo  ainda vivem sem acesso à energia elétrica.",
      "Alternativa E":"Os países da América Latina e do Caribe  estão abaixo da meta em relação ao  acesso à energia elétrica em 2021.",
      "answer":"D",
      "competenciesbyareas_IDS":7,
      "descripitor_id":100,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":27,
      "questionId":45817,
      "Enunciado":"O zunzum chegava ao seu apogeu. A fábrica \nde massas italianas, ali mesmo da vizinhança, \ncomeçou a trabalhar, engrossando o barulho \ncom o seu arfar monótono de máquina a va-\npor. As corridas até à venda reproduziam-se, \ntransformando-se num verminar constante \nde formigueiro assanhado. Agora, no lugar das \nbicas apinhavam-se latas de todos os feitios, \nsobressaindo as de querosene com um braço de \nmadeira em cima; sentia-se o trapejar da água \ncaindo na folha. Algumas lavadeiras enchiam já \nas suas tinas; outras estendiam nos coradouros a \nroupa que ficara de molho. Principiava o trabalho. \nRompiam das gargantas os fados portugueses \ne as modinhas brasileiras. Um carroção de lixo \nentrou com grande barulho de rodas na pedra, \nseguido de uma algazarra medonha algaraviada \npelo carroceiro contra o burro.\nAZEVEDO, Aluísio. O cortiço. 2. ed. Edições Câmara, 2019. \nDisponível em: https:\/\/www.baixelivros.com.br\/literatura-\nbrasileira\/o-cortico. Acesso em: 23 jun. 2023. \nNo trecho apresentado, o autor descreve o \nambiente do cortiço em um momento específico. \nConsiderando essa descrição, é possível identifi-\ncar elementos que revelam:",
      "Alternativa A":"A tranquilidade e o silêncio que reinavam  no cortiço durante a manhã.",
      "Alternativa B":"A harmonia entre os moradores do cor- tiço, que se ajudavam mutuamente.",
      "Alternativa C":"A ausência de atividades comerciais na  vizinhança do cortiço.",
      "Alternativa D":"O intenso movimento e a agitação que  caracterizam a vida no cortiço.",
      "Alternativa E":"O cuidado e o zelo dos moradores com a  limpeza e a organização do cortiço. ",
      "answer":"D",
      "competenciesbyareas_IDS":7,
      "descripitor_id":99,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":28,
      "questionId":45818,
      "Enunciado":"Zygmunt Bauman: [...] No mundo líquido \nmoderno, de fato, a solidez das coisas, tanto \nquanto a solidez das relações humanas, vem \nsendo interpretada como uma ameaça: qual-\nquer juramento de fidelidade, compromissos a \nlongo prazo, prenunciam um futuro sobrecar-\nregado de vínculos que limitam a liberdade de \nmovimento e reduzem a capacidade de agarrar \nno vôo as novas e ainda desconhecidas opor-\ntunidades. A perspectiva de assumir uma coisa \npelo resto da vida é absolutamente repugnante \ne assustadora. E dado que inclusive as coisas \nmais desejadas envelhecem rapidamente, não \né de espantar se elas logo perdem o brilho e se \ntransformam, em pouco tempo, de distintivo de \nhonra em marca de vergonha.\nBAUMAN, Zygmunt. Zygmunt Bauman: entrevista sobre a \neducação. Desafios pedagógicos e modernidade líquida.  \nCadernos de Pesquisa, v. 39, p. 661-684, 2010.\nNo trecho da entrevista, Bauman reflete sobre \nas relações humanas e o mundo atual. Conside-\nrando o texto como um todo, qual das seguintes \ninterpretações está mais alinhada com o tema \nabordado?",
      "Alternativa A":"As tecnologias da comunicação e da  informação fortalecem os vínculos e  promovem a estabilidade nas relações  humanas.",
      "Alternativa B":"A rápida obsolescência das coisas dese- jadas evidencia a importância de com- promissos a longo prazo.",
      "Alternativa C":"A busca pela liberdade de movimento e  por novas oportunidades pode levar à  desvalorização das relações duradouras.",
      "Alternativa D":"Assumir uma coisa pelo resto da vida é  um sinal de distinção e honra.",
      "Alternativa E":"A repugnância e o medo estão associa- dos à falta de compromissos e vínculos.",
      "answer":"C",
      "competenciesbyareas_IDS":7,
      "descripitor_id":99,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":29,
      "questionId":45819,
      "Enunciado":"BECK, Alexandre. Armandinho. 2015. \nDisponível em: https:\/\/64.media.tumblr.com\/\nf0bc33e4440f56989a56f15b91558d90\/tumblr_\notnbr6uRun1u1iysqo1_1280.png. Acesso em: 23 jun. 2023. \nAnalisando a tirinha de Armandinho, assinale \na alternativa que representa corretamente a \nintenção do autor.",
      "Alternativa A":"De tijolinho em tijolinho, podemos cons- truir muros imensos como a Muralha da  China.",
      "Alternativa B":"Armandinho prefere construir uma ponte  a construir um muro.",
      "Alternativa C":"Armandinho sugere que os tijolos sejam  usados para construir pontes, pois estas  têm a função de ligar lugares ou pes- soas, enquanto muros são feitos para  separá-las.",
      "Alternativa D":"Armandinho e sua amiga estão apenas  brincando com os tijolos.",
      "Alternativa E":"Armandinho sugere que os tijolos sejam  usados para construir muros, pois estes  têm a função de separar pessoas e luga- res, tornando o mundo um lugar mais  seguro. ",
      "answer":"C",
      "competenciesbyareas_IDS":7,
      "descripitor_id":101,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":30,
      "questionId":45820,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. Disponível em: https:\/\/\nwww.facebook.com\/tirasarmandinho. Acesso em: 7 jun. \n2023.\nAs histórias em quadrinhos, criadas por diver-\nsos autores, são publicadas em diferentes supor-\ntes, sendo muito comum a publicação diária de \ntirinhas em jornais de alta tiragem. Observa-se \nque:",
      "Alternativa A":"O efeito de comicidade da tirinha está  diretamente ligado à comparação da  sonoridade das palavras.",
      "Alternativa B":"Nesta tirinha há metalinguagem, pois  explica como fazer quadrinhos.",
      "Alternativa C":"A tirinha é informativa, pois revela ao lei- tor as intenções do autor da tira.",
      "Alternativa D":"O efeito de comicidade é gerado pelo uso  de polissemia nas falas dos personagens FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   34 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   34 27\/02\/2025   10:43:05 27\/02\/2025   10:43:05  35 FOCA O ENEM - Livro do Professor",
      "Alternativa E":"O uso de termos de pouca complexidade  revela que o autor do texto não possui   conhecimento da norma padrão da lín- gua portuguesa. ",
      "answer":"B",
      "competenciesbyareas_IDS":9,
      "descripitor_id":122,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":31,
      "questionId":45821,
      "Enunciado":"TEXTO I\nBECK, Alexandre. Armandinho. 2017. Disponível em: https:\/\/\nwww.facebook.com\/tirasarmandinho. Acesso em: 7 jun. \n2023.\nTEXTO II\n \nNo que se refere ao aspecto ortográfico das \npalavras nas figuras, pode-se afirmar que:",
      "Alternativa A":"Em “Tevê”, há um processo de redução da  palavra televisor, chamado sigla.",
      "Alternativa B":"A escrita “TV” não representa exatamente  a pronúncia dos fonemas da palavra  “Tevê”, pois se omite a vogal “e” presente  na palavra completa “televisão”.",
      "Alternativa C":"O Texto II foi escrito em inconformidade  ao Acordo Ortográfico de 2009 para o uso  do abreviações.",
      "Alternativa D":"O Texto II estaria em conformidade com a  norma culta da língua se fosse reescrito  desta forma: “propagandas-de-televisor”.",
      "Alternativa E":"O erro ortográfico cometido na palavra  “Tevê”, do Texto I, caracteriza-se como  uma variedade admitida pela norma culta  da língua portuguesa.  ",
      "answer":"B",
      "competenciesbyareas_IDS":9,
      "descripitor_id":122,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":32,
      "questionId":45822,
      "Enunciado":"Jão, fita, vida loka, gambé, pião... estas são \nalgumas gírias presentes nas periferias de São \nPaulo, nas letras do grupo Racionais MCs e no \nDicionário Capão. Desde 2018, essa página no \nInstagram traduz vários desses termos can-\ntados por Mano Brown, Edi Rock e companhia.\nO responsável pelo dicionário é o Hugo Ca-\ncique, 36, redator publicitário que morou boa \nparte da vida no Campo Limpo, na zona sul de \nSão Paulo. Fã de rap, ele sempre teve interesse \nem estudar a forma como as pessoas falam. [...]\nApesar de ser o criador de um dicionário \nde gírias, não é fácil para ele estar por dentro \ne conhecer tantas palavras novas. “A língua \nmuda o tempo todo, ela é criada na rua, no dia a \ndia. Ela está se mexendo e é ótimo que a gente \nnão consiga acompanhar. Tem muita coisa que \npreciso perguntar”, reflete Hugo, que atribui ao \nfunk o surgimento de novos elementos para o \ndialeto periférico.\nROCHA, Halitane; SANTOS, Cléberson. Página traduz mais de \n450 gírias em letras dos Racionais MCs. Terra, 3 mar. 2022.  \nDisponível em: https:\/\/www.terra.com.br\/parceiros\/agencia-\nmural\/pagina-traduz-mais-de-450-girias-em-letras-dos-\nracionais-mcs,394f78c92ad42ddfd76aed33652e9de0rbu0lhzh.\nhtml. Acesso em: 6 jun. 2023.\nAssinale a alternativa que descreve a proposta \nda página em relação aos dialetos periféricos:",
      "Alternativa A":"A página evidencia o uso incorreto da lín- gua portuguesa em canções populares.",
      "Alternativa B":"A página compara as gírias utilizadas  por sujeitos de diferentes condições  socioeconômicas.",
      "Alternativa C":"A página busca educar o sujeito perifé- rico para fazer o uso correto da língua  portuguesa.",
      "Alternativa D":"A página registra o uso de jargões jorna- lísticos no uso das redes sociais.",
      "Alternativa E":"A página registra o dialeto periférico e  divulga nas redes sociais uma variedade  linguística social e regional que é repre- sentada em canções populares. ",
      "answer":"E",
      "competenciesbyareas_IDS":9,
      "descripitor_id":122,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":33,
      "questionId":45823,
      "Enunciado":"Ó meu, sipá eu vou no Ibira. Caso tenha \nentendido essa frase, provavelmente você ou \né de ou já conversou com alguém de São Paulo.\nNa verdade escrito como se pá, a gíria signi-\nfica se der certo. Já orra, ouvido em bairros de \norigem italiana, como o Bexiga e a Mooca, é uma \ninterjeição que exprime admiração, espanto, \ndeboche ou, ainda, indignação.\nE se falarmos sobre a fundação da cidade \nde São Paulo, podemos afirmar que foi há mi-\nliano, gíria que tem como sinônimo mó cota \n(muito tempo).\nHá também a abreviação feita pelo paulis-\ntano em palavras como Ibira (Ibirapuera), res-\nponsa (responsabilidade), e “parça” (parceiro), \nnas quais palavras e nomes de locais acabam \nperdendo de uma a duas das últimas sílabas.\nFOLHA DE S.PAULO. Entenda o ‘paulistanês‘, sotaque que \nreúne os ‘manos‘ há ‘mó cota‘. Folha de S.Paulo, 25 jan. \n2016. Disponível em: https:\/\/www1.folha.uol.com.br\/tv\/\ncotidiano\/2016\/01\/1732262-entenda-o-paulistanes-sotaque-\nda-capital-que-reune-parcas-ha-mo-cota.shtml. Acesso em: 6 \njun. 2023.\nA matéria destaca um tipo de léxico e pronún-\ncia da língua portuguesa que pode ser encontrado \nna cidade de São Paulo. Assinale a alternativa \ncorreta quanto ao uso da língua portuguesa des-\ntacado na matéria.",
      "Alternativa A":"O uso destas expressões é amplamente  aceito em situações de alta formalidade.",
      "Alternativa B":"Essas palavras em destaque no texto são  usadas para gerar ambiguidade, sendo  um exemplo de polissemia",
      "Alternativa C":"Estas  expressões  representam  um  aspecto da cultura regional, e marcam o  uso informal da língua portuguesa.",
      "Alternativa D":"Expressões como “sipá” e “parça” foram  criadas para serem utilizadas apenas em  situações específicas, como, por exem- plo, na escrita de um artigo de jornal.",
      "Alternativa E":"É incorreto usar essas expressões fora da  cidade de São Paulo, pois elas não podem  ser aceitas fora dos limites geográficos  da cidade. ",
      "answer":"C",
      "competenciesbyareas_IDS":9,
      "descripitor_id":123,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":34,
      "questionId":45824,
      "Enunciado":"Baseado no arco “Flashpoint” dos quadri-\nnhos, o roteiro de Cristina Hodson pouco se \npreocupa em explicar os meandros do multi-\nverso ou de linhas temporais distintas. Ainda \nque isso possa aborrecer alguns, é exatamente \no que torna o filme tão divertido, já que não há \nresponsabilidade de ser fiel a nada, apenas a \nsi mesmo. Tudo começa quando Barry Allen, \num jovem ansioso e que faz malabarismo para \nconciliar trabalho, vida pessoal e ser um super-\n-herói, descobre ter a capacidade de visualizar \ne interferir em eventos passados. Seu trauma \npregresso é a perda da mãe (Maribel Verdú), e \nele decide fazer de tudo para trazê-la de volta. A \npartir daí, a trama se desenrola como múltiplas \nmontanhas russas que, de algum jeito, têm os \nmesmos começo e fim.\nBARDINI, Julio. The Flash (2023): o parque de diversões \nda DC. Cinema com rapadura. Disponível em: https:\/\/\ncinemacomrapadura.com.br\/criticas\/622416\/critica-the-flash-\n2023-o-parque-de-diversoes-da-dc\/. Acesso em: 23 jun. 2023. \nQual aspecto da organização gramatical \natualiza os eventos apresentados?",
      "Alternativa A":"O uso do modelo de tópico frasal iniciado  na primeira oração.",
      "Alternativa B":"A utilização de recursos explicativos  como “já que”.",
      "Alternativa C":"A explicação dos fatos em ordem  cronológica.",
      "Alternativa D":"A utilização da popular expressão “mon- tanha russa” para explicar as reviravol- tas do roteiro.",
      "Alternativa E":"A descrição dos fatos com verbos no  presente do indicativo, como “descobre”,  “trazê-la”  e “decide”. ",
      "answer":"E",
      "competenciesbyareas_IDS":9,
      "descripitor_id":124,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":35,
      "questionId":45825,
      "Enunciado":"[...] O experimento envolveu exames de res-\nsonância magnética cerebral em 30 participan-\ntes enquanto assistiam a dois tipos de vídeos, \nos personalizados pelo algoritmo do TikTok e \nos genéricos, como os exibidos a novos usuá-\nrios que ainda não tiveram suas preferências \ndetectadas pela plataforma. \nEntre as partes do cérebro ativadas apenas \npelos conteúdos personalizados está a área \ntegmental ventral (ATV), um dos principais cen-\ntros dopaminérgicos do órgão e considerado o \ninício do circuito de recompensa. Isso porque \nela libera a dopamina, neurotransmissor que, \nao chegar àárea do córtex pré-frontal, provoca \na sensação de prazer.\nEntão, quando o jovem está assistin-\ndo a um vídeo no TikTok, o cérebro dele re-\ncebe uma enxurrada de dopamina que faz \ncom que ele se sinta feliz, alegre, satisfeito. \nO problema é que, quanto mais dopamina o \ncérebro recebe, mais ele quer, aí ele acaba en-\ntrando em um estágio de saturação em que  \nessas ‘doses’ vão precisar ser cada vez maiores \n[...]\nEssa onda de dopamina leva o jovem a não \nconseguir desprender a atenção da experiência \nacelerada para outras tarefas que sejam mais \ncomplexas e não promovam a sensação de pra-\nzer de forma tão rápida, explica a neurologista \nLetícia Sampaio, coordenadora do departamento \ncientífico de Neurologia Infantil da Associação \nBrasileira de Neurologia (ABN).\nAGÊNCIA O GLOBO. Como o TikTok atua no cérebro e vicia jovens \nem seus vídeos curtos. Exame, São Paulo, 5 abr. 2022. Disponível \nem: https:\/\/exame.com\/ciencia\/como-o-tiktok-atua-no-\ncerebro-de-jovens-com-videos-curtos-e-personalizados\/. \nAcesso em: 10 jun. 2023.\nSegundo a pesquisa realizada citada no texto \nacima, pode-se dizer que a falta de atenção de \nlonga duração está diretamente relacionado(a)",
      "Alternativa A":"à longa duração dos vídeos distribuídos  nas plataformas digitais mais acessadas.",
      "Alternativa B":"à recompensa de dopamina distribuída  rapidamente em redes sociais que pro- movem vídeos de curta duração na inter- face de usuário.",
      "Alternativa C":"à baixa quantidade de recompensa em  forma de dopamina recebida pelo cérebro  em redes sociais que se utilizam somente  de texto.",
      "Alternativa D":"à maior acessibilidade à internet e  às redes sociais, o que permite aos  jovens entrarem em contato com novas  tecnologias.",
      "Alternativa E":"ao alto número de atividades comple- xas que promovem o acesso à sensa- ção de prazer dentro do ambiente digital  educacional. ",
      "answer":"B",
      "competenciesbyareas_IDS":8,
      "descripitor_id":125,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":36,
      "questionId":45826,
      "Enunciado":"A exposição chamada “Os dois lados da tela” \ndemonstrará o impacto positivo que jogar ga-\nmes pode ter, seja você um gamer ou não.\nAlguns videogames até foram usados como \nterapia para levar as pessoas a mudar, gerar \nempatia ou replicar construções de fantasia \npara a vida real. E é o que a exposição buscará \ntransmitir e compreender: o fenômeno da cul-\ntura gamer, ou seja, o impacto que isso alcançou \nem várias áreas da cidadania, foi o que anunciou \nNidia Chávez, diretora da Fundação Telefónica \nMovistar, empresa responsável pela organiza-\nção e apresentação do projeto no México, que \ntambém ocorreu na Espanha e Sinaloa. [...]\nO jogo Perfect Woman também convida você \na criar seu próprio avatar. No entanto, desta-\nca-se pelas questões sociais da desigualdade, \ncomo educação e família uma vez que é possível \ncriar seu próprio corpo a partir da experiência \nde ser mulher, bem como do ambiente de traba-\nlho, se tem filhos, entre outras questões. Outro \nexemplo de participação cidadã é o relacionado \nao Minecraft, o videogame que constrói o gosto \nde jovens e idosos. No mesmo país europeu, \noutro exercício foi realizado com este jogo, no \nqual  alguns jovens e crianças foram convida-\ndos a redesenhar os espaços de serviço urba-\nno com a intenção de melhorar a sociedade. O \nque foi encontrado foram melhores designs de \nparques infantis, áreas verdes, escolas, entre \noutras coisas.\nINFOBAE. “Videogames. Os dois lados da tela”: qual é o impacto \ndeles na sociedade. INFOBAE, Buenos Aires, 13 abr. 2022. \nDisponível em: https:\/\/www.infobae.com\/br\/2022\/04\/13\/\nvideogames-os-dois-lados-da-tela-qual-e-o-impacto-deles-\nna-sociedade\/. Acesso em: 10 jun. 2023. Adaptado.\nApesar de carregarem alguns estigmas, os \njogos digitais e videogames têm sido usados \ncomo alternativas em alguns estudos e pesqui-\nsas. O texto cita dois jogos digitais que são utili-\nzados como",
      "Alternativa A":"terapia médica alternativa de impacto,  que pode substituir o uso de terapias  convencionais, como o uso de remédios  tradicionais.",
      "Alternativa B":"experiências bem-sucedidas na ressigni- ficação de jogos digitais de alto impacto  como uma ferramenta alternativa de  transformação social.",
      "Alternativa C":"alternativas aos métodos arcaicos de  educação, que devem ser substituídos  por tecnologias mais modernas. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   40 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   40 27\/02\/2025   10:43:05 27\/02\/2025   10:43:05  41 FOCA O ENEM - Livro do Professor",
      "Alternativa D":"experiências de engajamento superficial,  com alguma capacidade de serem imple- mentadas em um futuro distante.",
      "Alternativa E":"ferramentas segregacionistas, que pos- sibilitam uma alternativa de ferramenta  de engajamento e educação somente  para classes sociais economicamente  privilegiadas. ",
      "answer":"B",
      "competenciesbyareas_IDS":8,
      "descripitor_id":125,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":37,
      "questionId":45827,
      "Enunciado":"Em junho, o frevo encontra o forró no Paço \ndo Frevo. Duas das principais manifestações da \ncultura popular de Pernambuco estarão juntas \nno mês do São João, com uma programação \nfestiva, dançante e colorida. A agenda neste \ndomingo (4), às 16h, com apresentação da Fre-\nvodrilha, da Cia. Brasil por Dança, numa grande \ncelebração que será a conversa das sombrinhas \nde frevo com personagens matutos. Integra o \nprojeto “Panorama Dança”, do Paço.\nNo dia 10 de junho, a banda Fim de Feira faz \nshow de lançamento do álbum “Forró da Liber-\ndade”, às 16h, dentro do “Sábado no Paço”. As \nnovas músicas vão do xote ao frevo, em letras \nque tratam da diversidade das nossas mani-\nfestações e do estado permanente de festa que \né o Nordeste. Será também junina esta edição \ndo projeto “Hora do Frevo”: dia 16, ao meio-dia, \nhaverá show instrumental de Laís de Assis, com \nsua viola de dez cordas, e Cláudio Rabeca, com \nreleituras de frevos e forrós. A programação \nespecial de São João do Paço termina dia 17, com \no Recital Junino, do Recicoral, turma de canto \ncoral formada no museu, regida pelo professor \ne maestro Júlio César, às 16h.\nDIÁRIO DE PERNAMBUCO. Frevo e Forró se unem em festejos \njuninos no Paço do Frevo. Disponível em: https:\/\/www.\ndiariodepernambuco.com.br\/noticia\/viver\/2023\/06\/frevo-e-\nforro-se-unem-no-mes-do-sao-joao-no-paco-do-frevo.html. \nAcesso em: 7 jun. 2023.\nAs diversas formas de dança são demonstra-\nções da diversidade cultural do nosso país. Entre \nas quais o frevo é considerada uma dança folcló-\nrica por:",
      "Alternativa A":"Necessitar de um vestuário típico e rigo- roso para que seja praticado de acordo  com seu país de origem.",
      "Alternativa B":"Apresentar técnicas artísticas altamente  apuradas e rebuscadas, que definem o  espetáculo.",
      "Alternativa C":"Possuir atributos divinos como sua  característica principal, que identificam  a religião predominante dentro de um  mesmo povo. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   41 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   41 27\/02\/2025   10:43:05 27\/02\/2025   10:43:05  42 FOCA O ENEM - Simulado",
      "Alternativa D":"Abordar as tradições e costumes de  determinados povos ou regiões distintas  dentro de uma mesma nação.",
      "Alternativa E":"Ser praticado rigorosamente na mesma  época do ano, sendo essa uma caracte- rística identitária das danças folclóricas.",
      "answer":"D",
      "competenciesbyareas_IDS":6,
      "descripitor_id":110,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":38,
      "questionId":45828,
      "Enunciado":"Procura da Poesia\n[...]\nChega mais perto e contempla as palavras.\nCada uma\ntem mil faces secretas sob a face neutra\ne te pergunta, sem interesse pela resposta,\npobre ou terrível que lhe deres:\nTrouxeste a chave?\nRepara:\nermas de melodia e conceito\nelas se refugiaram na noite, as palavras.\nAinda úmidas e impregnadas de sono,\nrolam num rio difícil e se transformam em \n          [desprezo.]\nDRUMMOND, Carlos. A rosa do povo. São Paulo: Editora \nSchwarcz, 2012. p. 11-12.\nQual das seguintes alternativas melhor repre-\nsenta a mensagem transmitida pelas estrofes do \npoema “Procura da Poesia” de Carlos Drummond \nde Andrade?",
      "Alternativa A":"As palavras são portadoras de múltiplos  significados e perguntam ao leitor se ele  possui a chave para desvendá-los.",
      "Alternativa B":"As palavras são vazias e não possuem  interesse nas respostas que lhes são  dadas pelo leitor.",
      "Alternativa C":"As palavras são fugidias e transformam- -se em desprezo quando não são ade- quadamente utilizadas.",
      "Alternativa D":"As palavras são inacessíveis e escondem  segredos sob sua aparência neutra.",
      "Alternativa E":"As palavras são como um rio que flui  constantemente,  levando  consigo  o  desprezo.",
      "answer":"A",
      "competenciesbyareas_IDS":6,
      "descripitor_id":109,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":39,
      "questionId":45829,
      "Enunciado":"Cada coisa a seu tempo tem seu tempo \nCada coisa a seu tempo tem seu tempo.\nNão florescem no Inverno os arvoredos,\nNem pela Primavera\nTêm branco frio os campos.\n[...] \nDas flores que na nossa infância ida\nCom outra consciência nós colhíamos\nE sob uma outra espécie\nDe olhar lançado ao mundo.\n[...] \nREIS, Ricardo. Cada coisa a seu tempo tem seu tempo. In: \nPESSOA, Fernando. Odes de Ricardo Reis.  \nLisboa: Ática, 1946. p. 38.\nQual é a mensagem principal transmitida nas \nestrofes selecionadas do poema “Cada coisa a \nseu tempo tem seu tempo”?",
      "Alternativa A":"A  importância  de  aproveitar  cada  momento da vida, pois tudo tem o seu  tempo certo.",
      "Alternativa B":"A saudade da infância e dos momentos  vividos com inocência e olhar ingênuo.",
      "Alternativa C":"O contraste entre as estações do ano e as  mudanças na natureza.",
      "Alternativa D":"O conflito entre o desejo de descanso e a  inquietação que nos acompanha.",
      "Alternativa E":"A reflexão sobre a passagem do tempo e  a percepção de que a vida é efêmera. ",
      "answer":"A",
      "competenciesbyareas_IDS":6,
      "descripitor_id":110,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":40,
      "questionId":45830,
      "Enunciado":"BECK, Alexandre. Armandinho. 2017. \nDisponível em: https:\/\/64.media.tumblr.com\/\nd771725007309d5b60b5460d8670bab1\/tumblr_\norv0devLam1u1iysqo1_1280.png. Acesso em: 23 jun. 2023. \nQual das seguintes opções melhor resume a \ncrítica implícita feita pela garota na tirinha?",
      "Alternativa A":"A importância de aprender continua- mente e adquirir novos conhecimentos.",
      "Alternativa B":"A necessidade de se desaprender com- portamentos negativos e preconceitos  adquiridos.",
      "Alternativa C":"A valorização da amizade e das conver- sas como oportunidades de aprendizado.",
      "Alternativa D":"A influência negativa dos vícios e compor- tamentos nocivos na vida das pessoas.",
      "Alternativa E":"A importância de refletir sobre nossas  experiências e aprendizados diários. ",
      "answer":"B",
      "competenciesbyareas_IDS":6,
      "descripitor_id":110,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":41,
      "questionId":45831,
      "Enunciado":"O que é desnutrição infantil\nA desnutrição infantil é uma condição clíni-\nca decorrente de uma deficiência ou excesso, \nrelativo ou absoluto, de um ou mais nutrientes \nessenciais, segundo definição do Ministério da \nSaúde. Ela pode ser causada por ingestão insu-\nficiente de alimentos ou por má alimentação, ou \nseja, consumir produtos não saudáveis.\nDe acordo com a OMS (Organização Mundial \nda Saúde), a desnutrição é uma desordem tanto \nde natureza médica como social: os problemas \nmédicos da criança resultam, em parte, dos \nproblemas sociais do domicílio em que ela vive. \nEles podem vir de dificuldades financeiras, difi-\nculdade de acesso a alimentos saudáveis, falta \nde atenção e cuidado por parte de pais ou res-\nponsáveis, desconhecimento sobre alimentação \nsaudável, entre outros cenários.\nO desmame precoce, a higienização ina-\ndequada de alimentos e a incidência repetida \nde infecções intestinais causadas pela falta \nde saneamento básico também têm grande \ninfluência na ocorrência de desnutrição infantil.\nBENTES, Ariel; CERQUEIRA, Carolina. Desnutrição infantil: um \nproblema para a vida toda. Nexo, 2 fev. 2022. Disponível em: \nhttps:\/\/www.nexojornal.com.br\/explicado\/2022\/02\/02\/\nDesnutri%C3%A7%C3%A3o-infantil-um-problema-para-a-\nvida-toda. Acesso em: 23 jun. 2023. \nEntre as causas da desnutrição infantil cita-\ndas no texto, é correto afirmar que:",
      "Alternativa A":"A desnutrição infantil é exclusivamente  causada pela ingestão insuficiente de  alimentos.",
      "Alternativa B":"A desnutrição infantil é resultado ape- nas de problemas sociais no domicílio da  criança.",
      "Alternativa C":"A desnutrição infantil é causada princi- palmente pelo desmame precoce.",
      "Alternativa D":"A desnutrição infantil é ocasionada ape- nas pela falta de higienização adequada  dos alimentos.",
      "Alternativa E":"A desnutrição infantil pode ser influen- ciada por uma combinação de fatores,  incluindo problemas médicos e sociais.",
      "answer":"E",
      "competenciesbyareas_IDS":4,
      "descripitor_id":112,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":42,
      "questionId":45832,
      "Enunciado":"Na rua, Clara pensou em tudo aquilo, naquela \ndolorosa cena que tinha presenciado e no vexa-\nme que sofrera. Agora é que tinha a noção exata \nda sua situação na sociedade. Fora preciso ser \nofendida irremediavelmente nos seus melindres \nde solteira, ouvir os desaforos da mãe do seu \nalgoz, para se convencer de que ela não era \numa moça como as outras; era muito menos \nno conceito de todos. \n[...]\nNum dado momento, Clara ergueu-se da \ncadeira em que se sentara e abraçou muito \nfortemente sua mãe, dizendo, com um grande \nacento de desespero:\n - Mamãe! Mamãe!\n - Que é minha filha?\n - Nós não somos nada nesta vida. \nBARRETO, Lima. Clara dos Anjos. Ministério da Cultura.Fundação \nBiblioteca Nacional, Departamento Nacional do Livro. Disponível \nem: http:\/\/www.dominiopublico.gov.br\/download\/texto\/\nbn000048.pdf. Acesso em: 23 jun. 2023. \nNo trecho da obra “Clara dos Anjos”, de Lima \nBarreto, a personagem Clara chega à compreen-\nsão de sua posição social devido a uma situação \nespecífica que vivencia. Essa experiência a faz \nperceber que:",
      "Alternativa A":"A sociedade a considera uma moça  comum, igual às outras.",
      "Alternativa B":"Ela é inferior às outras moças de sua  idade no conceito de todos.",
      "Alternativa C":"Sua mãe a rejeita e não a apoia em sua  jornada.",
      "Alternativa D":"Sua vida será marcada por vitórias e  superações.",
      "Alternativa E":"Ela precisa se esforçar para alcançar uma  posição elevada na sociedade. ",
      "answer":"B",
      "competenciesbyareas_IDS":4,
      "descripitor_id":112,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":43,
      "questionId":45833,
      "Enunciado":"Mas assim que penetramos no universo da \nweb, descobrimos que ele constitui não apenas \num imenso “território” em expansão acelerada, \nmas que também oferece inúmeros “mapas”, \nfiltros, seleções para ajudar o navegante a orien-\ntar-se. O melhor guia para a web é a própria \nweb. Ainda que seja preciso ter a paciência de \nexplorá-la. Ainda que seja preciso arriscar-se \na ficar perdido, aceitar “a perda de tempo” para \nfamiliarizar-se com esta terra estranha. Talvez \nseja preciso ceder por um instante a seu aspecto \nlúdico para descobrir, no desvio de um link, os \nsites que mais se aproximam de nossos inte-\nresses profissionais ou de nossas paixões e que \npoderão, portanto, alimentar da melhor maneira \npossível nossa jornada pessoal. \nLÉVY, P. Cibercultura. São Paulo: Editora 34, 1999.\nNo texto, destaca-se a importância de se \nexplorar e se familiarizar com a web para apro-\nveitar ao máximo suas possibilidades.\nAssinale a alternativa correta sobre o que  a \nutilização da web requer:",
      "Alternativa A":"A leitura de livros e artigos impressos  para obter informações precisas.",
      "Alternativa B":"A utilização exclusiva de guias e mapas  impressos para navegar na web.",
      "Alternativa C":"A disposição de tempo e a exploração  ativa da web para se familiarizar com ela.",
      "Alternativa D":"A busca apenas por sites relacionados a  interesses profissionais específicos.",
      "Alternativa E":"A rejeição do aspecto lúdico da web para  evitar distrações e perda de tempo. ",
      "answer":"C",
      "competenciesbyareas_IDS":7,
      "descripitor_id":100,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":44,
      "questionId":45834,
      "Enunciado":"Metadatos, conteúdo, organização temática, \ncontexto e coerência são alguns dos sinais que \nRicardo Baeza-Yates, diretor de Ciência de Dados \nda Universidade Northeastern (Boston) e cate-\ndrático de Informática da Universidade Pompeu \nFabra (Barcelona), incorporou ao uso de algorit-\nmos para prevenir a desinformação. Ele tenta \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   47\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   47\n27\/02\/2025   10:43:05\n27\/02\/2025   10:43:05\n\n48\nFOCA O ENEM - Simulado\nque o machine learning permita ao computador \nentender se um texto respeita a congruência \nsemântica, se os fatos mencionados existem e \nse há uma relação lógica no seu conjunto. Não \nbasta apenas rastrear bots e a autoria. Outra \nquestão é sua precisão. “Podemos nos permitir \nentre 60% e 80%. Acredito que seja um percen-\ntual razoável. Se você perguntar a 20 pessoas \ndiferentes que notícias são mais confiáveis, nem \nentre elas haverá unanimidade”, observa. Os \ninvestigadores insistem na inconveniência de \ndepositar a responsabilidade da verificação uni-\ncamente à tecnologia. Sua vantagem principal é \ncontar com uma maior capacidade de detecção. \nBaeza-Yates cita um exemplo elementar: o código \nHTML. “É um sinal valioso para identificar essas \nestruturas falsas e que não está exatamente ao \nalcance de todas as pessoas”, diz. Até mesmo o \nexcesso de coerência representa um marcador \ndeterminante, e esses algoritmos imediatamente \ndisparam o alarme. Como explica o especialista, o \nruído e a incoerência são características próprias \ndo ser humano.\nGARCIA, JORGE G. ‘Fake news’ seguem padrões concretos. \nE os algoritmos já conseguem rastreá-los. El país, [S. l.], \n11 jun. 2020. Disponível em: https:\/\/brasil.elpais.com\/\ntecnologia\/2020-06-11\/fake-news-seguem-padroes-\nconcretos-e-os-algoritmos-ja-conseguem-rastrea-los.html. \nAcesso em: 11 jun. 2023. Adaptado.\nAo desenvolver tecnologias para tratar sobre \nas chamadas Fake News, o texto sugere, como \nestratégia para identificar essa ameaça",
      "Alternativa A":"realizar um tipo de engenharia reversa da  notícia para desvendar a origem da infor- mação falsa.",
      "Alternativa B":"fazer uma pesquisa de opinião entre  especialistas em textos falsos, como  Baeza-Yates.",
      "Alternativa C":"confiar somente em notícias veiculadas  por órgãos e agências autorizadas, como  a Universidade de Boston.",
      "Alternativa D":"realizar uma análise de dados dos núme- ros citados nas matérias jornalísticas.",
      "Alternativa E":"fazer uma detalhada análise da lingua- gem utilizada nos textos.",
      "answer":"E",
      "competenciesbyareas_IDS":8,
      "descripitor_id":126,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":860,
      "TAGS_IDS":897
    },
    {
      "questionNumber":45,
      "questionId":45835,
      "Enunciado":"“A capoeira é uma prática cultural afro-bra-\nsileira multifacetada e multidimensional. Ao \nmesmo tempo em que é luta, também é dança, \né compreendida como folclore, como esporte e \naté como arte. Mas, independentemente de sua \nclassificação, carrega uma filosofia ancestral.”\nSaberes, Fazeres, Gingas e Celebrações: Ações para a \nsalvaguarda de bens registrados como Patrimônio Cultural do \nBrasil, 2002-2018. p. 139. Disponível em: http:\/\/portal.iphan.gov.\nbr\/uploads\/publicacao\/sfgec.pdf. Acesso em: 05 jun 2023.\nEm 2008 o IPHAN reconheceu a capoeira \ncomo Patrimônio Imaterial Nacional e no ano de \n2014 recebeu o título de Patrimônio Cultural da \nHumanidade pela UNESCO.\nSobre a capoeira é correto afirmar:",
      "Alternativa A":"a capoeira, junto com outras expressões  artísticas e culturais brasileiras, como o  samba e o fandango, são exemplos da  diversidade artística e cultural brasileira  com origens e influências europeias.",
      "Alternativa B":"é uma brincadeira infantil característica  da região amazônica.",
      "Alternativa C":"sempre foi aceita socialmente como uma  manifestação cultural brasileira.",
      "Alternativa D":"surgiu no Brasil no século XVII, como forma  de luta, pelos africanos escravizados.",
      "Alternativa E":"a música tocada durante a roda de  capoeira utiliza apenas a sonoridade das  palmas das mãos.",
      "answer":"D",
      "competenciesbyareas_IDS":6,
      "descripitor_id":110,
      "areasofknowledge_IDS ":3,
      "subjects_IDS":873,
      "TAGS_IDS":897
    },
    {
      "questionNumber":46,
      "questionId":45836,
      "Enunciado":"THYAGÃO. Disponível em: maratonadesofa.com\/a-\ncinemateca-descaso-com-a-cultura-e-a-preservacao-da-\nhistoria. Acesso em: 11 maio 2023. \nAs charges normalmente retratam impor-\ntantes aspectos da modernidade. Na obra apre-\nsentada, há uma crítica da realidade brasileira \nrelacionada ao",
      "Alternativa A":"crescimento da violência social no país.",
      "Alternativa B":"hábito cultural de respeito ao patrimônio  histórico.",
      "Alternativa C":"aumento da necessidade de preservação  do patrimônio histórico.",
      "Alternativa D":"uso elevado de políticas públicas no Brasil.",
      "Alternativa E":"excessivo  aumento  de  casos  de  violência policial. ",
      "answer":"D",
      "competenciesbyareas_IDS":10,
      "descripitor_id":151,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":47,
      "questionId":45837,
      "Enunciado":"O cultivo da soja pode ser considerado mais danoso que outras culturas por exigir grandes áreas e infraestrutura, o que causa impactos ambientais. Qual fator agrava esses impactos?",
      "Alternativa A":"A utilização de técnicas agrícolas manuais e familiares.",
      "Alternativa B":"A substituição de áreas agrícolas por áreas de pastagem.",
      "Alternativa C":"O uso de fertilizantes naturais e rotação de culturas.",
      "Alternativa D":"A expansão da monocultura com desmatamento e degradação de habitats naturais.",
      "Alternativa E":"A presença de sistemas agroflorestais em áreas de cerrado.",
      "answer":"D",
      "competenciesbyareas_IDS":11,
      "descripitor_id":112,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":48,
      "questionId":45838,
      "Enunciado":"Café brasileiro é exportado para o Japão \ncom rastreabilidade blockchain pela pri-\nmeira vez\nA blockchain permite a imutabilidade, a \ndescentralização e a transparência das infor-\nmações, características fundamentais para a \ngarantia de segurança alimentar. Também é \nessencial para estabelecer protocolos de com-\npliance da produção agropecuária, nas áreas \nambiental e trabalhista, cada vez mais neces-\nsários para acessar mercados internacionais.\nCAFÉ brasileiro é exportado para o Japão com rastreabilidade \nblockchain pela primeira vez. Forbes, [s. l.], 17 maio 2022. \nDisponível em: www. forbes.com.br. Acesso em: 12 maio 2023.\nA tecnologia apresentada no texto expressa \numa possibilidade de rastreabilidade da produ-\nção agropecuária para maior segurança alimen-\ntar, fruto do desenvolvimento do meio",
      "Alternativa A":"técnico-territorial.",
      "Alternativa B":"científico-tradicional.",
      "Alternativa C":"organizacional-positivo.",
      "Alternativa D":"técnico-científico-informacional.",
      "Alternativa E":"técnico-tradicional-conservacionista.",
      "answer":"D",
      "competenciesbyareas_IDS":10,
      "descripitor_id":151,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":49,
      "questionId":45839,
      "Enunciado":"[...] o novo formato de trabalho em casa \n(home office) permaneceu e vem se mostrando \ncada vez mais consistente e acessível a pelo \nmenos 17,8% dos trabalhadores ocupados no \nBrasil, segundo dados de um estudo do Instituto \nBrasileiro de Economia (Ibre\/FGV) de 2021, que \naponta um potencial de alcançar um quarto dos \nprofissionais (25,5%), número bem próximo do \nauferido pelo Instituto de Pesquisa Econômica \nAplicada (Ipea) em 2020 (22,7%).\n[...]\nTrabalhadores com filhos pequenos pre-\ncisam equilibrar as demandas de trabalho em \ntempo integral e administrar o lar e cuidar das \ncrianças, colocando-os sob maior estresse do \nque pessoas sem filhos ou com a prole crescida.\nGOULART, Diocélio; NEVES, Henrique de Castro. Lidando com \nequipes remotas: o desafio do home office. Exame, [s. l.], 12 \njun. 2022. Disponível em: www.exame.com. Acesso em: 12 maio \n2023.\nQual fator possibilitou a transformação na \nforma de trabalhar descrita no texto?",
      "Alternativa A":"Flexibilidade no horário e local de  trabalho.",
      "Alternativa B":"Desenvolvimento  das  redes  de  comunicação.",
      "Alternativa C":"Ampliação da migração do tipo cidade- -campo (êxodo urbano).",
      "Alternativa D":"Baixos custos de manutenção de locais  de trabalho por parte das empresas.",
      "Alternativa E":"Estresse gerado nas famílias que apre- sentam membros nesse regime de  trabalho. ",
      "answer":"B",
      "competenciesbyareas_IDS":10,
      "descripitor_id":151,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":50,
      "questionId":45840,
      "Enunciado":"A cultura reveste-se, porém, de outro signifi-\ncado ao associar-se à problemática do nacional, \nadquire agora uma dimensão agregadora. Se os \nmembros de uma população territorial encon-\ntram-se separados pela distância geográfica, \npela origem de classe, pelo fato de serem ci-\ntadinos ou camponeses, um mesmo conjunto \ndeve envolvê-los para que façam parte de uma \nunidade comum. A cultura é a consciência co-\nletiva que vincula os indivíduos uns aos outros.\nORTIZ, Renato. Imagens do Brasil. Revista Sociedade e Estado, \n[s. l.], v. 28, n. 3, p. 609-633, set.\/dez. 2013. \nO texto de Renato Ortiz permite entender o \nconceito de cultura. Nesse trecho, o relato enfa-\ntiza o seguinte objetivo:\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   54\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   54\n27\/02\/2025   10:43:06\n27\/02\/2025   10:43:06\n\n55\nFOCA O ENEM - Livro do Professor",
      "Alternativa A":"Valorizar os aspectos externos da cul- tura brasileira.",
      "Alternativa B":"Considerar a cultura nacional como valor  coletivo e agregador.",
      "Alternativa C":"Realçar os valores culturais das elites  brasileiras.",
      "Alternativa D":"Criticar a falta de uma cultura nacional no  Brasil.",
      "Alternativa E":"Exaltar  a  cultura  internacional  e  imperialista. ",
      "answer":"B",
      "competenciesbyareas_IDS":10,
      "descripitor_id":152,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":51,
      "questionId":45841,
      "Enunciado":"A década de 1970 foi fundamental para com-\npreender a estrutura produtiva e a urbanização \ndo Centro-Oeste. É neste período que se fazem \nsentir os efeitos da modernização agrícola e da \nchamada Revolução verde. A região, por cons-\ntituir-se numa importante área de fronteira \nagrícola, foi amplamente afetada pelo que se \nconvencionou denominar a “marcha moderni-\nzadora do oeste”.\nCUNHA, José Marcos Pinto da. A migração no Centro-Oeste \nbrasileiro no período 1970-96: o esgotamento de um processo \nde ocupação. Campinas: Nepo\/Pronex\/Unicamp, 2002. \nA modernização agrícola e a chamada Revo-\nlução Verde descritas no texto tiveram forte \nimpacto ambiental na Região Centro-Oeste do \nBrasil, caracterizada pela predominância de \nvegetação do tipo",
      "Alternativa A":"Cerrado.",
      "Alternativa B":"Caatinga.",
      "Alternativa C":"Mata de Cocais.",
      "Alternativa D":"Campos Sulinos.",
      "Alternativa E":"Floresta Equatorial. ",
      "answer":"A",
      "competenciesbyareas_IDS":10,
      "descripitor_id":152,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":52,
      "questionId":45842,
      "Enunciado":"[...] além das mudanças climáticas, com a re-\ndução das chuvas e secas mais intensas, outros \nfatores têm contribuído para a intensificação da \ncrise hídrica na região, como a exploração de-\nsordenada da água subterrânea. “Há um descon-\ntrole tanto em Minas Gerais quanto no estado \nda Bahia, que são os principais contribuintes de \nágua para o São Francisco. Há um descontrole \ndos avanços das fronteiras agrícolas e da extra-\nção indiscriminada tanto de água de superfície \nquanto de água subterrânea. Acima de tudo, no \nque diz respeito à água subterrânea, isso está \ninfluído duramente na vazão dos rios e afluentes \ndo próprio São Francisco”, informa.\nMIRANDA, Anivaldo. A crise hídrica do Rio São Francisco – \ngestão compartilhada dos recursos hídricos é a saída. Instituto \nHumanitas Unisinos, São Leopoldo, 18 out. 2017. Disponível em: \nwww.ihu.unisinos.br. Acesso em: 12 maio 2023.\nO avanço da produção agrícola provoca diver-\nsos impactos ambientais. Um sistema produtivo \nque minimiza os problemas relatados no texto é \no(a)",
      "Alternativa A":"convencional, por valorizar as técnicas  tradicionais de cultivo.",
      "Alternativa B":"agroflorestal, permitindo maior infiltra- ção da água das chuvas.",
      "Alternativa C":"rotação de cultura, por não exaurir os  recursos minerais do solo.",
      "Alternativa D":"intensivo  de  produção, visando  ao  aproveitamento máximo dos espaços  cultivados.",
      "Alternativa E":"extensivo, por ocorrer em uma área  extensa, com maior escoamento da água.  ",
      "answer":"B",
      "competenciesbyareas_IDS":10,
      "descripitor_id":152,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":53,
      "questionId":45843,
      "Enunciado":"Durante o auge do ciclo do ouro, no século \nXVIII, milhares de pessoas foram para estas \nregiões e estima-se que a população tenha do-\nbrado em um século.\nA economia se mostrou mais dinâmica, pois \nentorno às minas se constituiu o comércio agrí-\ncola para alimentar aqueles que ali trabalhavam \ne o surgimento de pequenas manufaturas. No \nentanto, estas seriam proibidas em 1785. \nABREU, Marcelo de Paiva (Org.). A ordem do progresso: dois\nséculos de política econômica no Brasil. Rio de Janeiro: Elsevier \nBrasil, 2015.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   56\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   56\n27\/02\/2025   10:43:06\n27\/02\/2025   10:43:06\n\n57\nFOCA O ENEM - Livro do Professor\nUma consequência socioespacial do processo \ndescrito no texto foi a(o)",
      "Alternativa A":"formação da economia cafeeira colonial.",
      "Alternativa B":"redução da mão de obra escravizada na  colônia.",
      "Alternativa C":"ampliação da exportação de açúcar da  colônia.",
      "Alternativa D":"fortalecimento da sociedade açucareira  colonial.",
      "Alternativa E":"surgimento da urbanização interiorana  da colônia. ",
      "answer":"E",
      "competenciesbyareas_IDS":10,
      "descripitor_id":153,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":54,
      "questionId":45844,
      "Enunciado":"TEXTO I\nNas últimas décadas do século passado, \nfloresceram muitos mitos acerca do trabalho. \nCom o avanço das tecnologias da informação e \ncomunicação (TICs), não foram poucos os que \nacreditaram que uma nova era de felicidade \nse iniciava: trabalho on-line, digital, era infor-\nmacional, finalmente adentramos no reino da \nfelicidade. O capital global só precisava de um \nnovo maquinário, então descoberto.\nANTUNES, Ricardo. Os sentidos do trabalho: ensaio sobre a \nafirmação e a negação do trabalho. São Paulo: Boitempo,2015. \nAdaptado. \nTEXTO II\nA instabilidade e a insegurança são traços \nconstitutivos dessas novas modalidades de \ntrabalho. Vide a experiência britânica do zero \nhour contract [contrato de zero hora], o novo \nsonho do empresariado global. Trata-se de uma \nespécie de trabalho sem contrato, no qual não há \nprevisibilidade de horas a cumprir nem direitos \nassegurados. Quando há demanda, basta uma \nchamada e os trabalhadores e as trabalhadoras \ndevem estar on-line para atender o trabalho \nintermitente. As corporações se aproveitam: \nexpande-se a “uberização”, amplia-se a “pe-\njotização”, florescendo uma nova modalidade \nde trabalho: o escravo digital. Tudo isso para \ndisfarçar o assalariamento.\nANTUNES, Ricardo O privilégio da servidão: o novo proletariado \nde serviços na era digital. São Paulo: Boitempo, 2018. Adaptado.  \nA análise social e econômica de Ricardo Antu-\nnes explicitada nos textos indica que, para via-\nbilizar a reconstrução do capitalismo moderno, \ndeve(m)-se",
      "Alternativa A":"retomar métodos fordistas de trabalho.",
      "Alternativa B":"buscar a noção de trabalho do século XIX.",
      "Alternativa C":"ampliar o processo de exploração do tra- balho via “era digital”.  FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   57 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   57 27\/02\/2025   10:43:06 27\/02\/2025   10:43:06  58 FOCA O ENEM - Simulado",
      "Alternativa D":"reiniciar as ideias do trabalhismo no  Brasil.",
      "Alternativa E":"revogar a reforma do trabalho de 2017 no  Brasil. ",
      "answer":"C",
      "competenciesbyareas_IDS":10,
      "descripitor_id":154,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":55,
      "questionId":45845,
      "Enunciado":"Agricultura e meio ambiente\n[...]\nUm dos principais desafios para o setor \nagrícola é alimentar uma população global \ncrescente, ao mesmo tempo que deve reduzir \nseu impacto ambiental e ajudar a conservar os \nrecursos naturais para as gerações futuras.\nAs atividades agrícolas têm um impacto \nsignificativo no meio ambiente, e estes podem \nser tanto negativos quanto positivos. Dentre os \nimpactos negativos, destacam-se a poluição e \na degradação do solo, da água e do ar. Já no que \ntoca aos aspectos positivos, a agricultura pode, \npor exemplo, auxiliar na retenção de gases de \nefeito estufa nas plantações e no solo.\nFILHO, Francisco Luis Lima. Agricultura e meio ambiente. Nexo, \n13 maio 2021. Disponível em: https:\/\/pp.nexojornal.com.br\/\nbibliografiabasica\/2021\/05\/13\/Agricultura-e-meio-ambiente. \nAcesso em: 5 jun. 2023. Adaptado.\nAs transformações técnicas e tecnológicas no \nsetor agrícola podem contribuir para enfrentar os \ndesafios de alimentar uma população global cres-\ncente e reduzir o impacto ambiental. Um exemplo \nde tecnologia utilizada nesse contexto é:",
      "Alternativa A":"Uso intensivo de agrotóxicos.",
      "Alternativa B":"Agricultura tradicional.",
      "Alternativa C":"Desmatamento indiscriminado.",
      "Alternativa D":"Agricultura de precisão.",
      "Alternativa E":"Rotação de culturas.",
      "answer":"D",
      "competenciesbyareas_IDS":10,
      "descripitor_id":154,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":56,
      "questionId":45846,
      "Enunciado":"Com o Tratado de Amizade, Comércio e Na-\nvegação entre Brasil e Japão, assinado em 1895, \na imigração japonesa para o Brasil foi facilitada, \nmarcando definitivamente o percurso histórico \nde duas nações que ainda não se conheciam ofi-\ncialmente. No ano anterior, a vinda do deputado \njaponês Tadashi Nemoto favoreceu a recomen-\ndação do Brasil ao Japão, como país adequado \npara acolher os primeiros imigrantes. Porém, \nantes mesmo do Brasil, em 1868, 42 japoneses \nemigraram para a ilha de Guam, no Pacífico, e \nnessa mesma época, 153 trabalhadores vão \npara o Havaí para trabalhar nas lavouras de \ncana-de-açúcar, e em seguida, para a China, \nEstados Unidos, Canadá, México e Peru.\nSAITO, Cecilia Noriko Ito. O imigrante e a imigração japonesa no \nBrasil e no estado de Goiás. Revista UFG, Goiânia, ano XIII, n. 10, \njul. 2011.\nA passagem histórica identificada no texto é",
      "Alternativa A":"a política de imigração no Brasil do século  XIX.",
      "Alternativa B":"o processo de imigração árabe no Brasil.",
      "Alternativa C":"o combate às políticas de imigração no  Brasil.",
      "Alternativa D":"a valorização da colonização brasileira.",
      "Alternativa E":"a crítica acerca da escravidão no Brasil.  ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":57,
      "questionId":45847,
      "Enunciado":"O privilégio racial é uma característica mar-\ncante da sociedade brasileira, uma vez que o \ngrupo branco é o grande beneficiário da explo-\nração, especialmente da população negra. E não \nestamos nos referindo apenas ao capitalismo \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   59\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   59\n27\/02\/2025   10:43:06\n27\/02\/2025   10:43:06\n\n60\nFOCA O ENEM - Simulado\nbranco, mas também aos brancos sem proprie-\ndade dos meios de produção que recebem seus \ndividendos do racismo.\nQuando se trata de competir no preenchi-\nmento de posições que implicam recompensas \nmateriais ou simbólicas, mesmo que os negros \npossuam a mesma capacitação, os resulta-\ndos são sempre favoráveis aos competidores \nbrancos. E isso ocorre em todos os níveis dos \ndiferentes segmentos sociais. \nGONZALEZ, Lélia. Por um feminismo afro-latino-americano: \nensaios, intervenções e diálogos. Rio de Janeiro: Zahar, 2020. \nConsiderando o processo de exploração dos \nnegros no Brasil mencionado no texto, o acesso \nàs lutas sociais permitiu aos jovens negros",
      "Alternativa A":"difundir ideias de combate ao Estado  Democrático de Direito.",
      "Alternativa B":"manter e aprofundar o racismo em escala  global.",
      "Alternativa C":"reforçar a atuação dos regimes políticos  existentes.",
      "Alternativa D":"transmitir ideias revolucionárias de com- bate ao racismo no Brasil.",
      "Alternativa E":"dispersar os movimentos sociais que  lutam contra o racismo. ",
      "answer":"D",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":58,
      "questionId":45848,
      "Enunciado":"TEXTO I\nEm Goiás, segundo dados do Ministério do \nTurismo, a festa é realizada em vários muni-\ncípios, como Santa Cruz, Palmeiras de Goiás, \nPosse e Jaraguá, contudo, a representação mais \nconhecida é a da cidade de Pirenópolis, que \nacontece desde o ano de 1826, sempre dentro \ndas comemorações da Festa do Divino. Esta \nprática foi introduzida nesta cidade pelo Pe. \nManuel Amâncio da Luz, então imperador da \nFesta do Divino [...] daquele ano. \nLUZ, Vinícius Machado; CHIBANGA, Vitor Abílio. Cavalhadas de \nPirenópolis: uma performance comunitária de diferentes atores. \nIn: SIMPÓSIO DE FACULDADE DE CIÊNCIAS SOCIAIS, 5., 2019, \nGoiânia. Disponível em: https:\/\/files.cercomp.ufg.br\/weby\/\nup\/106\/o\/VIN%C3%8DCIUS_MACHADO_Vitor__completo.pdf. \nAcesso em: 12 maio 2023.\nTEXTO II\nPirenópolis comporta ainda Igreja Ma-\ntriz de Nossa Senhora do Rosário\nConstruída entre 1761 e 1763, a igreja é o \nmaior edifício religioso de todo o Centro-Oeste. \nEsse monumento foi tombado em 1941 e ainda \npermanece como lugar religioso.\nIPHAN. Monumentos e espaços públicos tombados –  \nPirenópolis (GO). Disponível em: http:\/\/portal.\niphan.gov.br\/pagina\/detalhes\/1469\/. Acesso em: \n12 maio 2023.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   60\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   60\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n61\nFOCA O ENEM - Livro do Professor\nOs estados do Brasil têm diversas manifesta-\nções culturais mantidas gerações após gerações. \nAs características dos festejos descritos acima \ndizem respeito",
      "Alternativa A":"ao conceito de culturas material e  imaterial.",
      "Alternativa B":"ao processo de transição religiosa em  Goiás.",
      "Alternativa C":"ao nível de democracia exercida no Brasil.",
      "Alternativa D":"ao desejo do cidadão em exercer sua von- tade cultural.",
      "Alternativa E":"à possibilidade de avanço da cultura no  Brasil.",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":59,
      "questionId":45849,
      "Enunciado":"O Congresso Nacional promulgou nes-\nta quinta-feira [...] a Emenda Constitucional \n115\/2022. Em outras palavras, a partir de agora, \na proteção dos dados pessoais de todo e qual-\nquer cidadão brasileiro passará a ser um direito \nfundamental, ou seja, inscrito [no artigo 5º da] \nConstituição Federal. \n[...] Entre essas medidas, está a previsão de \nque a União ficará responsável pela legislação \nsobre a proteção e o tratamento dos dados \npessoais.\nPROTEÇÃO de dados agora é direito fundamental. O que muda? \nCongresso em Foco, [s. l.], 10 fev. 2022. Disponível em: www.\ncongressoemfoco.uol.com.br. Acesso em: 12 maio 2023.\nA proteção de dados, que foi tema de legisla-\nção por parte do Congresso Nacional, é um(a)",
      "Alternativa A":"direito político, que é regulamentado pelo  Poder Legislativo.",
      "Alternativa B":"emenda constitucional, que versa sobre  os princípios fundamentais do país.",
      "Alternativa C":"direito fundamental, que é mecanismo  para reforçar a proteção individual.",
      "Alternativa D":"medida provisória, que garante a expli- cação da finalidade e da necessidade do  uso dos dados.",
      "Alternativa E":"lei geral, que garante a transferência  internacional para países que tenham  políticas similares. ",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":60,
      "questionId":45850,
      "Enunciado":"A COP26 – cúpula da ONU sobre mudanças \nclimáticas – trouxe mais uma vez à tona o de-\nbate sobre como a humanidade pode conviver \ncom a natureza sem destruí-la. Ainda que as \ndiscussões na conferência e os acordos inter-\nnacionais sejam entre nações, cada pessoa pode \ntambém tomar atitudes individuais no dia a dia \npara ajudar a frear os impactos do consumo no \nmeio ambiente.\nFERREIRA, Lucas. Veja ações individuais que ajudam na \npreservação do planeta. R7, [s. l.], 10 nov. 2021. Disponível em: \nwww. noticias.r7.com. Acesso em: 12 maio 2023.\nCom base no texto, de que forma a COP26 \ncontribuiu para a percepção de sustentabilidade \nda população?",
      "Alternativa A":"Demonstrando o papel que os países e  as suas políticas têm na sustentabilidade  mundial.",
      "Alternativa B":"Mostrando que ações de empresas eco- -friendly são as que surtem o maior  efeito.",
      "Alternativa C":"Revelando impactos de empresas que  não estão preocupadas com o meio  ambiente.",
      "Alternativa D":"Reforçando o valor mais caro de produtos  sustentáveis pelo seu valor agregado.",
      "Alternativa E":"Mostrando que ações menos impactan- tes contribuem para a sustentabilidade. ",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":61,
      "questionId":45851,
      "Enunciado":"Em 1933 o partido nazista já estava no \npoder e estabelecendo o Ministério do Reich \npara o esclarecimento da propaganda. Joseph  \nGoebbels foi encarregado deste departamento \ncom o objetivo de garantir que a ideologia fosse \ntransmitida por mensagens através da arte, \nmúsica, teatro, filmes, livros, rádios, materiais \nescolares e imprensa. \n[...]\nCom a Alemanha em crise após ser respon-\nsabilizada pela Primeira Guerra Mundial e a \npopulação se sentindo humilhada, o território \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   62\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   62\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n63\nFOCA O ENEM - Livro do Professor\ndo país estava reduzido fazendo com que no fim \nda guerra o regime monárquico caísse, dando \norigem à república de Weimar. [...]\n[...] a vontade de unificar a Alemanha fez \ncom que fosse criado o Partido Nacional So-\ncialista dos Trabalhadores Alemães (NSDAP). O \npartido que foi desenvolvido de forma rápida e \nse fortaleceu através de pessoas que estavam \ninsatisfeitas com a economia alemã e o poder \nde persuasão de seu líder.\nTADA, Elton Sadao; GRACINO, Laíssa Correia. A propaganda \nnazifascista: técnica, alienação e uma aproximação a partir de \nPaul Tillich. Revista Eletrônica Correlatio, [s. l.], v. 17, n. 2, dez. \n2018. Adaptado.\nA máquina de propaganda nazista desempe-\nnhou uma importante função de convencimento \nda população a respeito das ideias de Adolf Hitler. \nO papel dos meios de comunicação na constru-\nção da vida social se faz perceber",
      "Alternativa A":"na presença de Joseph Goebbels no  comando do ministério da propaganda  nazista, que garantiu o convencimento  social aproveitando-se da situação caó- tica vivida pelos alemães.",
      "Alternativa B":"na propaganda nazista, que se utilizou da  derrota alemã na Primeira Guerra Mun- dial para divulgar a superioridade ariana.",
      "Alternativa C":"quando o ministério de propaganda  nazista, utilizando-se dos mais variados  meios de comunicação, revisitava tem- pos passados para exaltar a glória e o  poder alemães.",
      "Alternativa D":"na queima de livros, uma das práticas  mais utilizadas pelo regime nazista. Hitler  considerava o conhecimento como sendo  algo que poderia esclarecer a população.",
      "Alternativa E":"no uso da imagem de seu líder, lan- çando mão de poucos símbolos e frases  imperativas. ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":62,
      "questionId":45852,
      "Enunciado":"A grande marca do Período Regencial fo-\nram as revoltas provinciais, que aconteceram \nem diversos locais do país. Essas revoltas en-\nvolviam insatisfações políticas com os rumos \nque o país tomava, além das disputas políticas \nlocais, insatisfação popular com a pobreza e a \ndesigualdade etc. \n[...] Os liberais conseguiram conquistar o \napoio da maioria dos deputados e senadores e \nrealizar o Golpe da Maioridade em 1840. \nCom esse golpe, Pedro de Alcântara teve a \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   63\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   63\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n64\nFOCA O ENEM - Simulado\nsua maioridade antecipada e tornou-se impe-\nrador do Brasil com 14 anos de idade. Esse ato \niniciou o Segundo Reinado e deixou os liberais \nsatisfeitos porque foi retirado o poder das mãos \ndos conservadores. Os liberais também espera-\nvam que a coroação do imperador colocasse fim \nà série de revoltas provinciais que aconteciam \nno país.\nSIKORA, Cintia Adriana; GUIDI, Janete Aparecida. Brasil Império: \nprocesso de independência do Brasil. Revista Ibero-Americana \nde Humanidades, Ciência e Educação, São Paulo, v. 7, n. 9, set. \n2021. \nO momento histórico conhecido como Período \nRegencial foi marcado por inúmeros conflitos \nsociais e políticos que determinaram os moldes \nda política nacional e a vida em sociedade. A res-\npeito das regências do ponto de vista social e \npolítico, assinale a alternativa que melhor des-\ncreve o período histórico.",
      "Alternativa A":"As regências são um período importante  que determinou algumas políticas que  vigoraram na posteridade e deixaram  suas marcas.",
      "Alternativa B":"O Período Regencial tem seu início com  caráter provisório, que ficou marcado por  tentar desvencilhar seu governo de toda  política adotada por D. Pedro I.",
      "Alternativa C":"Com a falta de comando, os liberais con- seguiram assegurar o golpe da maiori- dade, o qual antecipava a ascensão ao  poder por D. Pedro II.",
      "Alternativa D":"Apesar de todo o caos do Período Regen- cial, ele não ofereceu influência na vida  social e nos modelos políticos adotados  posteriormente.",
      "Alternativa E":"O momento da posse de D. Pedro II simbo- liza a forma improvisada com que a polí- tica era exercida até aquele momento. ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":63,
      "questionId":45853,
      "Enunciado":"O pensamento neodesenvolvimentista cen-\ntrado na produção e no lucro, defendido pela \ndireita e por setores de esquerda, exclui e trata \ncomo empecilhos povos indígenas, quilombolas \ne camponeses. A opção do governo brasileiro \npor um projeto neodesenvolvimentista, cen-\ntrado em grandes projetos e na exportação de \ncommodities, agrava a situação de exclusão e \nde violência. Consequentemente, não atende \nàs pautas estruturais e não coloca a reforma \nagrária no centro da agenda política, gerando \nforte insatisfação das organizações sociais do \ncampo, apesar de pequenos avanços em ques-\ntões periféricas.\nPEREIRA, João Márcio Mendes; ALENTEJANO, Paulo Roberto. \nTerra, poder e lutas sociais no campo brasileiro: do golpe à \napoteose do agronegócio (1964-2014). Tempos Históricos, [s. l.], \nv. 18, n. 1, p. 73-111, 2014. Adaptado.\nO agronegócio brasileiro ainda é pautado na \nprodução e exportação de produtos. Qual alter-\nnativa melhor representa o contexto do agrone-\ngócio e das lutas sociais nos campos?\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   64\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   64\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n65\nFOCA O ENEM - Livro do Professor",
      "Alternativa A":"Boa parte do PIB nacional depende do  agronegócio e de suas exportações,  de modo que é necessária a flexibili- zação nas leis ambientais e de cunho  trabalhista.",
      "Alternativa B":"As lutas no campo ocorreram ao longo da  história do Brasil, desde os escravizados  até o MST, que agrega mais visibilidade à  luta social no campo.",
      "Alternativa C":"A luta social no meio rural sempre foi  menos intensa que no espaço urbano,  pois o campo foi esvaziado em conse- quência do êxodo rural.",
      "Alternativa D":"Os meios de comunicação ainda não  estão presentes no campo, e essa pro- blemática impede que as informações  cheguem até as pessoas.",
      "Alternativa E":"Diferentemente do espaço urbano, no  campo as lutas sociais não existem, pois  muitas vezes os residentes vivem daquilo  que plantam, por meio da agricultura de  subsistência. ",
      "answer":"B",
      "competenciesbyareas_IDS":11,
      "descripitor_id":41,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":64,
      "questionId":45854,
      "Enunciado":"A charge, publicada no jornal O Globo, critica \nas consequências sociais e históricas no Brasil \ncontemporâneo, demonstrando",
      "Alternativa A":"o apoio do governo federal às políticas  indígenas no Brasil.",
      "Alternativa B":"a impossibilidade de convivência com as  populações indígenas.",
      "Alternativa C":"a ineficiência das políticas públicas de  habitação no Brasil.",
      "Alternativa D":"o caráter violento do Estado com as  populações indígenas.",
      "Alternativa E":"a indiferença das populações indígenas  com o meio ambiente. ",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":65,
      "questionId":45855,
      "Enunciado":"Os hotspots são locais do planeta com \numa grande biodiversidade, mas que foram \ndevastados pela ação antrópica. “Hotspot é um \nconceito criado por um ecólogo do Reino Unido \nem 1988. Ele procurou, com essa ideia, articular \nduas questões fundamentais: reconhecer áreas \nque têm enorme potencial de biodiversidade \npara o planeta e associar a essas áreas aquelas \nque estão com enorme risco de devastação”, \nexplica o professor Wagner Costa Ribeiro, do \nDepartamento de Geografia da Faculdade de \nFilosofia, Letras e Ciências Humanas da USP.\nUENO, Alessandra. “Hotspots” são um alerta para a degradação \nambiental. Jornal da USP, São Paulo, 7 dez. 2022. Disponível \nem: jornal.usp.br\/radio-usp\/hotspots-sao-um-alerta-para-a-\ndegradacao-ambiental. Acesso em: 12 maio 2023.\nO texto apresenta uma realidade global, \nque pode ser analisada por meio",
      "Alternativa A":"dos impactos políticos mundiais.",
      "Alternativa B":"da subjetividade ambiental ao redor do  globo.",
      "Alternativa C":"das devastações social e cultural no  mundo contemporâneo.  FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   66 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   66 27\/02\/2025   10:43:07 27\/02\/2025   10:43:07  67 FOCA O ENEM - Livro do Professor O combate ao racismo é uma importante  agenda incluída nos currículos escolares com o  propósito de",
      "Alternativa D":"construir uma identidade nacionalista,  pautada na valorização dos povos nati- vos do Brasil.",
      "Alternativa E":"reprimir agentes sociais que detêm  menor poder no cenário político-social.",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":66,
      "questionId":45856,
      "Enunciado":"Todas as escolas públicas e particulares da educação \nbásica devem ensinar aos alunos conteúdos relacionados à \nhistória e à cultura afro-brasileira. Desde o início da vigência \nda Lei n.º 10.639, em 2003, a temática afro-brasileira se tornou \nobrigatória nos currículos do ensino fundamental e médio.\nBRASIL. Ministério da Educação. Lei obriga ensino de história e cultura afro. \nBrasília, 9 nov. 2007. Disponível em: www.portal.mec.gov.br. Acesso em: 12 \nmaio 2023.\n\nO combate ao racismo é uma importante agenda incluída \nnos currículos escolares com o propósito de",
      "Alternativa A":"construir uma identidade nacionalista, pautada na valorização dos povos nativos do Brasil.",
      "Alternativa B":"reprimir agentes sociais que detêm menor poder no cenário político-social.",
      "Alternativa C":"difundir uma eurocentrista, pautada na cultura e his_x0002_tória dos colonizadores portugueses.",
      "Alternativa D":"fomentar a inclusão do estudo de minorias, permi_x0002_tindo a repercussão das vozes dos excluídos.",
      "Alternativa E":"valorizar a cultura dos povos africanos, com forma_x0002_ção identitária ampla.",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":67,
      "questionId":45857,
      "Enunciado":"Estados Unidos e União Soviética disputa-\nvam áreas de influência em todo o mundo, no \nentanto, não declararam abertamente o conflito, \nmotivo pelo qual o período ficou conhecido como \nGuerra Fria. Na América Latina, as disputas entre \nas duas superpotências se acirraram após a Re-\nvolução Cubana (1959). O temor estadunidense \nde que regimes socialistas fossem difundidos \npelo continente levou-os a estimularem gol-\npes preventivos das forças políticas de direita \nde países latino-americanos, assim também \nocorreu no Golpe instaurado no Brasil em 1964.\nMARTINS, Luis Carlos dos Passos; AZEVEDO, Arthur Schreiber. \nBrasil e a questão cubana: a política externa independente na \nvisão da grande imprensa. Revolução Cubana 122. Adaptado. \nQual característica das ditaduras na\nAmérica Latina o texto destaca?",
      "Alternativa A":"Cívico-militar, liderado por grupos con- servadores socialistas.",
      "Alternativa B":"Popular, de forte adesão pelas camadas  mais pobres da sociedade.",
      "Alternativa C":"Internacional, de disputa de poderes e  influências durante a Guerra Fria.",
      "Alternativa D":"Militar, realizada contra a vontade da po- pulação civil e sob fortes manifestações.",
      "Alternativa E":"Religiosa, pela conservação da moral e  dos costumes tradicionais.",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":68,
      "questionId":45858,
      "Enunciado":"Apesar da lei de cotas eleitorais de gênero \nna política brasileira, ocorrem irregularidades: \npartidos criam “candidaturas fantasmas” \nou “laranjas”, incluindo nomes de candi-\ndatas mulheres apenas para preencher os \nrequisitos legais, sem distribuir recursos \nde campanha. As leis não foram instituídas \npara estimular a prática de corrupção. Fo-\nram instituídas para estimular a candidatura \nde mulheres. Os partidos é que corrompe-\nram a lei e a usam de modo inadequado. A \nlei não estimula nada. A ação antiética que \nutiliza a leia para esse fim. (1) as campanhas \nde mulheres devem receber, pelo menos, \n30% dos recursos do fundo eleitoral e do \ntempo de propaganda e (2) a quantidade de \nrecursos deve ser proporcional ao número \nde candidatas (isto é, se o partido tem 40% \nde candidatas mulheres, elas devem receber \n40% dos recursos de campanha).\nNEXO. 6 pontos sobre as cotas para mulheres na política. Nexo, \n10 dez. 2020. Disponível em: https:\/\/pp.nexojornal.com.br\/\nperguntas-que-a-ciencia-ja-respondeu\/2020\/6-pontos-sobre-\nas-cotas-para-mulheres-na-pol%C3%ADtica. Acesso em: 23 \njun. 2023. \nApesar das medidas legais, a representativi-\ndade das mulheres na política brasileira é",
      "Alternativa A":"muito baixa, fruto da histórica desigual- dade entre homens e mulheres no país.",
      "Alternativa B":"inferior à de países desenvolvidos, fruto  das desigualdades de renda entre países.",
      "Alternativa C":"uma das menores do mundo, fruto de um  natural desinteresse das mulheres por  política.",
      "Alternativa D":"muito inferior aos países da América do  Sul, fruto das desigualdades históricas.",
      "Alternativa E":"elevada, quando comparada com outros  países, fruto da lei de cotas de gênero.  ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":69,
      "questionId":45859,
      "Enunciado":"O livro de João Paulo Pimenta, A independên-\ncia do Brasil e a experiência hispano-americana \n(1808-1822), é mais um trabalho importante que \nsurge nesse vasto conjunto bibliográfico. [...] \nOrganizado em quatro capítulos que seguem \na lógica dos acontecimentos internacionais en-\ntre 1808 e 1822, Pimenta acompanha as vicis-\nsitudes que marcaram os impérios espanhol e \nportuguês, ambos afetados diretamente pelo \ncurso das guerras napoleônicas e por um am-\nbiente revolucionário que facultava a mobiliza-\nção e a propagação de ideias de transformação. \nA leitura do livro permite o entendimento de \nque o Brasil se inseria num contexto marca-\ndamente revolucionário cuja proximidade com \nos acontecimentos da América espanhola era \ndeterminante para a atuação dos sujeitos – \nfossem eles apoiadores da Corte Joanina ou \ncríticos dela.\nPIMENTA, João Paulo. Prólogo. A independência do Brasil e \na experiência hispano-americana (1808-1822). São Paulo: \nHucitec\/Fapesp, 2015. Adaptado.\nA Independência brasileira, apesar de ter \nalguns elementos que se diferem das outras \nindependências pela América Latina, ainda con-\ntém conotação revolucionária. Qual dos itens a \nseguir descreve os movimentos de luta e revolta \ncontra a colonização?",
      "Alternativa A":"Romper com a metrópole, livrando a  população dos altos impostos cobrados  por Portugal. Entretanto, tais revoltas  não pretendiam romper com o modelo  político adotado pelos portugueses para  administrar a colônia.",
      "Alternativa B":"Do ponto de vista jurídico, o Brasil foi se  libertando desde o momento em que a  família real chega ao Rio de Janeiro em  1808, rompendo em definitivo os laços  com Portugal em 1822. Por outro lado, a  população e a elite foram criando senti- mentos de pertencimento e patriotismo  próprios que se distanciavam dos de  Portugal.",
      "Alternativa C":"No Sul, a Revolução Farroupilha durou  dez anos na regência de Feijó. Os revol- tosos tinham como objetivo se eman- ciparem do restante do país para que  pudessem ter maior liberdade política e  comercial.",
      "Alternativa D":"Antônio Conselheiro não é entendido  como um revolucionário, porém, com a  criação de seu arraial, ele acaba por pro- por à população mais pobre uma alterna- tiva de vida ao modelo vigente oferecido  pelo Império Brasileiro, o que dava ares  revolucionários ao movimento.",
      "Alternativa E":"A Independência do Brasil causou estra- nheza ao restante da América Latina,  pois foi o único país em que não houve  luta armada para se emancipar. A Inde- pendência brasileira foi conquistada por  meios jurídicos. ",
      "answer":"B",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":70,
      "questionId":45860,
      "Enunciado":"Em outubro de 1943, o “Manifesto dos minei-\nros”, com 92 assinaturas de personalidades do \nestado de Minas Gerais, reivindicando a instala-\nção de um regime democrático, abriu o campo da \nluta política para as forças de oposição. Vargas \npodia até não levar fé na qualidade da oposi-\nção que se anunciava, mas considerou a sério \na nova conjuntura e preparou a transição para \num regime constitucional, apoiado em amplos \nsetores da população, sobretudo aqueles que se \nbeneficiaram da legislação social e trabalhista. \nO plano era bom, mas nem tudo iria dar certo \nnessa estratégia, até então, cuidadosamente \nelaborada e executada.\nSCHWARCZ, Lilia Moritz; STARLING, Heloisa Maria Murgel. Brasil: \numa biografia. São Paulo: Companhia das Letras, 2015. \nO Estado Novo consolidou-se como uma \nditadura bastante violenta com os opositores \ndo regime. Além da violência, Vargas se apoiou \nna criação de um imaginário a respeito do que é \nser brasileiro, utilizando-se da propaganda e da \neducação nacional. Qual item melhor descreve o \ncontexto apresentado?",
      "Alternativa A":"Mesmo com as perseguições e prisões de  opositores, a população apoiou integral- mente a ditadura varguista, levando em  conta os avanços nas áreas trabalhista e  social.",
      "Alternativa B":"Com a opressão aos civis, a única maneira  de manifestar-se era por meio da cultura.  Sendo assim, as manifestações artísticas  se tornaram massivas.",
      "Alternativa C":"No final da Segunda Guerra, o modelo  político no Brasil passou a ser criticado:  não fazia sentido combater regimes  opressores na Europa e ser governado  por uma ditadura.",
      "Alternativa D":"Apesar das oposições, o povo, em sua  maioria, continuou fiel a Getúlio Vargas.  Isso se deve às suas políticas trabalhis- tas e à forte propaganda pró-governo.",
      "Alternativa E":"As lutas populares, apesar de intensas,  não foram o real motivo da transição do  Estado Novo para o regime democrático,  e Vargas se viu politicamente excluído. ",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":155,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":71,
      "questionId":45861,
      "Enunciado":"A Revolução Industrial (1760-1840) acima de \ntudo foi uma transição que gerou uma grande \ne profunda transformação social atingindo de \nforma direta os mais variados segmentos, como \na produção, a distribuição\/relação de poder \nentre as classes que inevitavelmente passou \na surgir aqueles que exploram e aqueles que \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   70\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   70\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n71\nFOCA O ENEM - Livro do Professor\nsão explorados (burgueses e operários), além \nda nova perspectiva de produção (o bem indus-\ntrializado), produzido nesse novo viés; produção \nmais acelerada e dinâmica. \nTORMENA, Ednéia. Revista Eletrônica de Debates em Economia, \n[s. l.], v. 8, n. 1, 2019.\nA Revolução Industrial foi um evento mar-\ncante para o desenvolvimento do capitalismo \ncomo sistema econômico de alcance global. Um \nfator fundamental apontado para justificar o pio-\nneirismo inglês nesse evento histórico foi",
      "Alternativa A":"a invenção da máquina a vapor, ins- trumento de produção arcaico para o  período, que proporcionou aos ingleses  vantagens competitivas.",
      "Alternativa B":"a invenção do motor à combustão, tendo  em vista que a produção se tornou mais  acelerada, diversificada e com qualidade  bem superior.",
      "Alternativa C":"a criação do motor elétrico, que revolu- cionou todo o meio de produção. Além de  reduzir o custo de produção, as fábricas  se tornaram mais sustentáveis.",
      "Alternativa D":"a invenção da máquina a vapor, que  revolucionou o sistema de produção. A  máquina a vapor aqueceu a dinâmica  industrial.",
      "Alternativa E":"a criação da máquina à combustão, que  agilizou toda a dinâmica produtiva e  reduziu os custos de produção, alcançando maior lucratividade.  ",
      "answer":"D",
      "competenciesbyareas_IDS":11,
      "descripitor_id":42,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":72,
      "questionId":45862,
      "Enunciado":"Revolução Chinesa\n[...]\nCom a queda da monarquia, a China trans-\nformou-se em uma República e foi formado um \nGoverno Provisório em torno de Sun Yat-sen, o \ngrande nome do nacionalismo chinês naquele \nperíodo. Esse governo provisório teve o poder \ntransmitido para Yuan Shikai em 1912, e o gover-\nnante chinês foi o responsável por uma tentativa \nde restauração monárquica entre 1915 e 1916. \nApós a queda da monarquia e a formação da \nRepública na China, Yuan Shikai ocupou uma \nposição de destaque no Governo Provisório. \nEle foi nomeado presidente da República da \nChina em 1912, assumindo a liderança do país. \nPosteriormente, Yuan Shikai foi confrontado com \npressões e oposição política, e sua tentativa de \nrestaurar a monarquia foi frustrada. Ele morreu \nem 1916, e a República continuou a existir até \n1949, quando a Revolução Comunista levou à \nfundação da República Popular da China.\nSILVA, Daniel Neves. Revolução Chinesa. História do mundo. \nDisponível em: https:\/\/www.historiadomundo.com.br\/idade-\ncontemporanea\/revolucao-chinesa.htm. Acesso em: 5 jun. 2023. \nAdaptado.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   71\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   71\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n72\nFOCA O ENEM - Simulado\nA tentativa de restauração monárquica na \nChina, liderada por Yuan Shikai, após a formação \nda República em 1912, revela aspectos importan-\ntes sobre os valores éticos na estruturação polí-\ntica das sociedades. Nesse contexto histórico, \nassinale a alternativa que melhor representa a \nrelação entre os valores éticos e a tentativa de \nrestauração monárquica na China.",
      "Alternativa A":"A tentativa de restauração monárquica  evidencia a valorização dos princípios  democráticos, pois permitiria a participa- ção popular na escolha do monarca.",
      "Alternativa B":"A tentativa de restauração monárquica  demonstra a prevalência dos valo- res éticos, pois busca estabelecer uma  ordem política baseada na estabilidade e  tradição.",
      "Alternativa C":"A tentativa de restauração monárquica  revela a negação dos valores éticos,  uma vez que ignora os ideais de igual- dade e participação política presentes na  República.",
      "Alternativa D":"A tentativa de restauração monárquica  reflete a necessidade de um líder auto- ritário, colocando os valores éticos em  segundo plano.",
      "Alternativa E":"A tentativa de restauração monárquica  representa uma transição política inevi- tável, independentemente dos valores  éticos que fundamentam a estruturação  política das sociedades. ",
      "answer":"B",
      "competenciesbyareas_IDS":11,
      "descripitor_id":42,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":73,
      "questionId":45863,
      "Enunciado":"A conquista da América representou um dos \nmaiores genocídios (genos – tribo, raça, etnia; \ncide – matar; extermínio sistemático de um \ngrupo étnico e da tentativa de destruição de sua \ncultura) registrados na história da humanidade. \nPara se ter uma noção, a população ameríndia \nsofreu baixas muito significativas. Antes da \nchegada dos colonizadores (espanhóis), a po-\npulação se aproximava de 30 milhões de habi-\ntantes, 100 anos depois do contato a população \nestimada era de 1 milhão de habitantes.\nLACERDA, Rosane. A conquista da América, o genocídio e a \nafirmação dos povos indígenas. In: SOUSA JUNIOR, José Geraldo \nde. O direito achado na rua. Brasília: UnB, 2015. v. 7, p. 75. \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   72\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   72\n27\/02\/2025   10:43:07\n27\/02\/2025   10:43:07\n\n73\nFOCA O ENEM - Livro do Professor\nA redução das populações nativas ocorreu em \ndiversos territórios colonizados pelos europeus \nnas Américas. Quais foram as principais conse-\nquências do contato entre o colonizador europeu \ne os povos originários das Américas?",
      "Alternativa A":"A migração desses povos (ameríndios)  para regiões mais longínquas e isoladas  dentro do próprio continente.",
      "Alternativa B":"A captura desses povos (ameríndios) e sua  exportação para o continente europeu,  onde passariam a se tornar mão de obra  barata no processo de industrialização.",
      "Alternativa C":"A captura desses povos e sua forçada  exportação para outras colônias espa- nholas, principalmente na Ásia e África.",
      "Alternativa D":"A infraestrutura bélica que os espanhóis  trouxeram da Europa para compor suas  forças militares, além dos soldados que  integravam o lado colonizador.",
      "Alternativa E":"O contato direto entre o colonizador e a  população nativa, que resultou na pro- liferação de inúmeros vírus, doenças e  epidemias. ",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":42,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":74,
      "questionId":45864,
      "Enunciado":"[...] Vê-se que era trabalhoso ser cidadão \nde um Estado democrático; era o mesmo que \nocupar quase toda uma existência, deixando \nmuito pouco tempo para os trabalhos pessoais \ne a vida doméstica. \nPor isso Aristóteles dizia, com muita justiça, \nque o homem que tinha necessidade de traba-\nlhar para viver não podia ser cidadão. Tais eram \nas exigências da democracia. O cidadão, como \nfuncionário público de nossos dias, pertencia \ninteiramente ao Estado. Dava-lhe seu sangue na \nguerra, seu tempo na paz. Não era livre deixar \nde lado os negócios públicos para se dedicar \ncom mais cuidado aos negócios particulares. \nCOULANGES, Numa-Denys Fustel de. A cidade antiga. Tradução \nde Frederico Ozanam Pessoa de Barros. São Paulo: Edameris, \n1961. \nA democracia ateniense foi referência para \na construção democrática dos países do mundo \ncontemporâneo. Qual alternativa melhor des-\ncreve as características da democracia do \nperíodo?",
      "Alternativa A":"A prática da compra e venda de votos, tão  presente na nossa democracia, remonta  aos tempos gregos, cujos servos rece- biam certa quantia para votar em deter- minadas leis que beneficiavam seus  senhores.",
      "Alternativa B":"Na democracia em Atenas, percebe- -se que a exigência para com o cidadão  era grande, a fim de que ele não tivesse  tempo para pensar em golpes ou insur- reições, ficando ocupado apenas com  assembleias e deliberações. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   73 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   73 27\/02\/2025   10:43:07 27\/02\/2025   10:43:07  74 FOCA O ENEM - Simulado",
      "Alternativa C":"Esparta, cidade grega algumas vezes  rival de Atenas, desenvolveu uma demo- cracia muito mais rica que a ateniense,  haja vista que as mulheres tinham forte  influência na política e nos assuntos de  guerra.",
      "Alternativa D":"As leis atenienses eram restritivas  quanto ao título de cidadão. Em Atenas,  a vida pública era sagrada. Apenas com  uma dedicação cautelosa e uma postura  ética firme é que se poderia garantir a  prosperidade e a felicidade de todos.",
      "Alternativa E":"Em Atenas, sua democracia pecou pelo  zelo, e tantas assembleias e obrigações  públicas fizeram com que os cidadãos  desistissem dessa forma de governo. ",
      "answer":"D",
      "competenciesbyareas_IDS":11,
      "descripitor_id":42,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":865,
      "TAGS_IDS":897
    },
    {
      "questionNumber":75,
      "questionId":45865,
      "Enunciado":"Pela exploração do mercado mundial a \nburguesia imprime um caráter cosmopolita à \nprodução e ao consumo em todos os países. \nPara desespero dos reacionários, ela retirou à \nindústria sua base nacional. As velhas indús-\ntrias nacionais foram destruídas e continuam a \nsê-lo diariamente. São suplantadas por novas \nindústrias, cuja introdução se torna uma questão \nvital para todas as nações civilizadas, indús-\ntrias que não empregam mais matérias-primas \nautóctones, mas sim matérias-primas vindas \ndas regiões mais distantes, e cujos produtos se \nconsomem não somente no próprio país, mas \nem todas as partes do globo.\nENGELS, Friedrich; MARX, Karl. O manifesto comunista. 5. ed. São \nPaulo: Paz e Terra, 1999.  \nA sociedade capitalista contemporânea é \nresultado de uma série de mudanças e revolu-\nções das sociedades predecessoras. Durante \nessas mudanças, o capitalismo incorporou em \nsua filosofia o liberalismo econômico, o qual pro-\ncura legitimar as ações capitalistas. Sobre essa \ntemática, sabe-se que",
      "Alternativa A":"em uma sociedade estruturada no pen- samento liberal, os indivíduos têm todas  as chances de se apropriar dos meios de  produção.",
      "Alternativa B":"o capitalismo se modificou e se adaptou  às diversas realidades e sociedades, mas  isso não afetou as relações patronais  que se configuram na dicotomia servos e  senhores.",
      "Alternativa C":"o capitalismo e o liberalismo criaram  relações entre patrões e funcionários  desiguais. Entretanto, o sistema capita- lista oportunizou aos indivíduos que, ao  se dedicarem, consigam se apropriar dos  meios de produção.",
      "Alternativa D":"a criação de um mercado internacional  tornou acessíveis as distâncias e nivelou  as relações entre países desenvolvidos e  emergentes. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   74 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   74 27\/02\/2025   10:43:07 27\/02\/2025   10:43:07  75 FOCA O ENEM - Livro do Professor",
      "Alternativa E":"apesar das profundas transformações  sociais que ocorreram no século XIX e XX,  a distância e a exploração da classe bur- guesa sob a classe trabalhadora se man- tiveram intactas.",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":42,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":865,
      "TAGS_IDS":897
    },
    {
      "questionNumber":76,
      "questionId":45866,
      "Enunciado":"No início do século XV, uma política carac-\nterizada pela forte intervenção do estado junto \nda economia tomou corpo e forma. Embrionário \ndo continente europeu, o mercantilismo ganhou \nforma e corpo e rapidamente se espalhou pelo \nglobo. Aproveitando a transição pós-período \nfeudal. Neste contexto, um sistema de produ-\nção denominado plantat ions tornou-se muito \ncomum ao ser praticado nas colônias europeias \nestabelecidas na América. \nMARQUESE, Rafael de Bivar. Revisitando casas-grandes e \nsenzalas: a arquitetura das plantations escravistas americanas \nno século XIX. Anais do Museu Paulista: História e Cultura \nMaterial, v. 14, p. 11-57, 2006. \nO sistema mencionado no texto teve grande \naplicação nas colônias da América no século XV. \nQuais são as principais características desse \nsistema?",
      "Alternativa A":"Era voltado para atender à demanda do  mercado externo, sendo praticado em  grandes propriedades rurais (latifúndios)  e utilizando mão de obra escravizada.",
      "Alternativa B":"Era voltado para atender às demandas  da colônia por meio de produção agrícola  básica, sendo desenvolvido em gran- des pastagens e utilizando mão de obra  assalariada.",
      "Alternativa C":"Era voltado para atender à demanda  interna da colônia, produzindo insumos  básicos para a subsistência e dando lucro  aos colonos.",
      "Alternativa D":"Era voltado para abastecer o mercado  interno e o que sobrasse da produção era  direcionado para a exportação. A produ- ção acontecia em pequenas proprieda- des rurais.",
      "Alternativa E":"Era voltado para atender às demandas do  mercado externo, proporcionando maior  lucratividade à colônia. A rotação de cul- tura era um sinal claro desse sistema de  produção. ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":156,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":77,
      "questionId":45867,
      "Enunciado":"A relação entre os europeus e indígenas vai \nmuito além da utilização da mão de obra e apro-\npriação das riquezas. Cabe destacar que, para o \npovoamento do território, foram imprescindíveis \nas alianças entre europeus e determinadas tri-\nbos indígenas que viviam no território da colônia. \nNum ambiente extremamente hostil, com um \nnúmero de homens insuficiente, as alianças \ncom indígenas eram de fundamental impor-\ntância para que os colonizadores pudessem \nfazer frente a outras tribos indígenas inimigas \ne outros invasores indesejados.\nMONTEIRO, John Manuel. Negros da terra. São Paulo: Companhia \ndas Letras, 1994. Adaptado.\nEntre as relações estabelecidas entre colo-\nnizadores e indígenas, algumas ganharam maior \nênfase. Nesse sentido, podemos destacar",
      "Alternativa A":"a mita, que era uma relação caracteri- zada pelo trabalho de cunho assalariado  do indígena explorado.",
      "Alternativa B":"a encomienda, que era caracterizada  pela relação servil estabelecida, na qual  o indígena prestava seu serviço de forma  contínua, mas era livre de qualquer pena- lidade ou meta.",
      "Alternativa C":"a mita, que era uma relação em que o  trabalho era de cunho compulsório e o  trabalhador explorado tinha metas de  produção estabelecidas.",
      "Alternativa D":"a mita, que era estabelecida por uma  relação servil entre as partes envolvidas.  O trabalhador tinha suas metas de pro- dução, mas era livre para seguir outro  caminho.",
      "Alternativa E":"a encomienda, que foi pouco praticada.  A relação servil estabelecida era deixada  de lado, uma vez que o valor do imposto  cobrado nessa relação era algo praticamente simbólico. ",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":156,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":78,
      "questionId":45868,
      "Enunciado":"Os representantes do povo francês, consti-\ntuídos em Assembleia Nacional, considerando \nque a ignorância, o esquecimento ou o desprezo \ndos direitos do homem são as únicas causas das \ndesgraças públicas e da corrupção dos Gover-\nnos, resolveram expor em declaração solene \nos Direitos naturais, inalienáveis e sagrados do \nhomem, a fim de que esta declaração,\nconstantemente presente em todos os \nmembros do corpo social, lhes lembre, sem ces-\nsar, dos seus direitos e dos seus deveres; a fim \nde que os atos do Poder Legislativo e do Poder \nExecutivo, a instituição política, sejam por isso \nmais respeitados; a fim de que as reclamações \ndos cidadãos, doravante fundadas em princípios \nsimples e incontestáveis, se dirijam sempre à \nconservação da Constituição e à felicidade geral.\nUSP. Direitos Humanos. Declaração dos Direitos do Homem e do \nCidadão de 1789. Adaptado. \nA construção social contemporânea é resul-\ntado de diversas revoluções do pensamento ao \nlongo dos séculos, e talvez a mais intensa dessas \nfoi o advento do Iluminismo, que tinha por obje-\ntivo derrubar a ordem estabelecida pelas monar-\nquias europeias. O contexto histórico e social \npode ser descrito na seguinte afirmação:",
      "Alternativa A":"O absolutismo tinha seu princípio de  liberdade, quando o rei conferia aos seus  servos que tivessem um dia da semana  livre do trabalho.",
      "Alternativa B":"Ao tentarem se manter no poder, os  reis se tornaram déspotas esclarecidos  para que, mesmo perdendo todo o seu  poder, se mantivessem ao menos como  símbolos.",
      "Alternativa C":"O advento do Iluminismo nada mais era  do que mais uma forma que os burgue- ses criaram para manterem seus pode- res econômico e social, haja vista  que as  ideias iluministas os beneficiaram.",
      "Alternativa D":"A Idade Moderna é marcada não apenas  por mudanças políticas, mas por uma  revolução no pensamento. A partir desse  contexto, o homem foi convidado a repen- sar sua existência de forma racional.",
      "Alternativa E":"Apesar do tom de liberdade, o pensa- mento iluminista se mostrou opressor e  até mesmo violento, e o exemplo disso é  a Revolução Francesa.",
      "answer":"D",
      "competenciesbyareas_IDS":11,
      "descripitor_id":156,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":865,
      "TAGS_IDS":897
    },
    {
      "questionNumber":79,
      "questionId":45869,
      "Enunciado":"Queda da Bastilha em 14 de julho de 1789 (Domínio público) \nA Queda da Bastilha se deu no dia 14 de \njulho de 1789 e foi resultado da insatisfação \npopular com a crise econômica e política do \nAntigo Regime, os invasores tinham por objetivo \nter acesso à pólvora guardada dentro da prisão \npara abastecer seus armamentos.\nRODRIGUES, A. A Queda da Bastilha e as origens da Revolução \nFrancesa. Anais Congrega MIC, v. 1, 2016. \nA Queda da Bastilha foi um importante evento \nhistórico que marcou a queda do Antigo Regime \nna França. A respeito da simbologia desse acon-\ntecimento, assinale a alternativa correta.",
      "Alternativa A":"A Queda da Bastilha retrata a conotação  anarquista que a Revolução Francesa  tomou. O objetivo era causar o caos polí- tico e social na França.",
      "Alternativa B":"A notícia da Queda da Bastilha chegou às  terras brasileiras, influenciando o pensa- mento de independência que já estava no  imaginário dos brasileiros.",
      "Alternativa C":"Apesar do peso político, a tomada da  Bastilha passou despercebida pelo res- tante do mundo, ou seja, a Revolução não  passou das fronteiras francesas.",
      "Alternativa D":"A mensagem passada pelo aconteci- mento do dia 14 de julho de 1789 foi nega- tiva: em vez da Revolução, o que se viu foi  o caos e a desarmonia.",
      "Alternativa E":"A burguesia nascente na França recebeu  a mensagem da tomada da Bastilha como  uma ameaça à sua estabilidade social.   © Wikimedia Commons\/Museu de História da França ",
      "answer":"B",
      "competenciesbyareas_IDS":11,
      "descripitor_id":156,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":80,
      "questionId":45870,
      "Enunciado":"[...] entre os efeitos da industrialização na \nurbanização, temos a transformação do meio \nrural e, por extensão, dos fatores repulsivos do \ncampo, ou seja, os elementos do meio rural res-\nponsáveis por enviar de maneira relativamen-\nte forçada a população rural para as cidades. \nNesse caso, podemos citar a mecanização das \natividades agrícolas, que geram a substituição \nde uma grande quantidade de trabalhadores por \nmaquinários e do tipo de agrossistema adotado. \nEssa mecanização é intensificada pelas inova-\nções técnicas produzidas pela industrialização. \nPENA, Rodolfo M. Alves. Relação entre industrialização e \nurbanização. Brasil Escola, [s. l.]. Disponível em: brasilescola.uol.\ncom.br\/geografia\/relacao-entre-industrializacao-urbanizacao.\nhtm. Acesso em: 14 maio 2023. Adaptado.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   78\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   78\n27\/02\/2025   10:43:08\n27\/02\/2025   10:43:08\n\n79\nFOCA O ENEM - Livro do Professor\nUrbanização e industrialização são conceitos \nque deveriam estar diretamente ligados a desen-\nvolvimento, igualdade social e dignidade para \ntodos. Qual é a alternativa que melhor descreve \no movimento de trabalhadores do campo para a \ncidade?",
      "Alternativa A":"Ao mecanizar o campo e industrializar as  cidades, o trabalhador rural se vê obri- gado a migrar para as metrópoles em  busca de melhores oportunidades, mas  o que acontece é o aumento da pobreza.",
      "Alternativa B":"As cidades crescem de forma planejada, a  industrialização atrai pessoas do campo  e das cidades menores para a metrópole,  o que causa a superpopulação.",
      "Alternativa C":"A pobreza nas grandes cidades está dire- tamente ligada à má gestão do cresci- mento urbano e à falha do Estado em  oferecer educação de qualidade e capa- citação profissional a todos.",
      "Alternativa D":"Industrializando as cidades, consequen- temente se geram mais empregos e  renda para as pessoas. A pobreza existe  por conta da falta de iniciativa dos que  migram para as cidades.",
      "Alternativa E":"Do ponto de vista do meio ambiente, a  industrialização e a urbanização são prio- ridades, a natureza se adapta e sobrevive.  É necessário sacrificar o meio ambiente  pela sobrevivência dos cidadãos.",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":156,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":81,
      "questionId":45871,
      "Enunciado":"Durante o período do Brasil Colônia muitos \nmovimentos sociais manifestaram protestando \nsobre variadas causas, desde a pesada taxa-\nção de impostos até mesmo exigindo melhor \ntratamento por parte da metrópole, além de \nmaior representatividade e autonomia para \na colônia. Entre os anos de 1835 e 1845, dois \ngrupos entraram em confrontos (os caramurus \ne os chimangos), o motivo do conflito foi com \nrelação aos pesados impostos inseridos no ouro \ne no charque.\nO grupo dos chimangos contou com o clamor \ne apego de diversas camadas sociais, fator este \nque implicou para que o conflito se estendesse \npor tantos anos nas regiões apontadas no mapa.\nMELO, Maria de Nazaré Santos; SANTOS, Maysa Leite Serra \ndos. Sabinada: o conflito regencial na Bahia. Brazilian Journal of \nDevelopment, [s. l.], v. 7, n. 3, p. 23707-23724, 2021.\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   79\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   79\n27\/02\/2025   10:43:08\n27\/02\/2025   10:43:08\n\n80\nFOCA O ENEM - Simulado\nConsiderando o texto e a imagem, o movi-\nmento supracitado é",
      "Alternativa A":"Sabinada.",
      "Alternativa B":"Farroupilha.",
      "Alternativa C":"Balaiada.",
      "Alternativa D":"Cabanagem.",
      "Alternativa E":"Malês.",
      "answer":"B",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":82,
      "questionId":45872,
      "Enunciado":"A ideia dos BRICS foi formulada pelo econo-\nmista-chefe da Goldman Sachs, Jim O’Neil, em \nestudo de 2001, intitulado “Building Better Glo-\nbal Economic BRICs”. Fixou-se como categoria \nda análise nos meios econômico-financeiros, \nempresariais, acadêmicos e de comunicação. \nEm 2006, o conceito deu origem a um agrupa-\nmento, propriamente dito, incorporado à política \nexterna de Brasil, Rússia, Índia e China. Em 2011, \npor ocasião da III Cúpula, a África do Sul passou \na fazer parte do agrupamento, que adotou a \nsigla BRICS.\nBRICS. Conheça os BRICS. Disponível em: www.ipea.gov.br\/\nforumbrics\/pt-BR\/conheca-os-brics.html. Acesso em: 15 maio \n2023.\nNesse novo cenário, um agrupamento de paí-\nses emergentes, pertencentes ao chamado G-20, \nganhou grande força econômica e representa-\ntividade no cenário internacional, muitas vezes \nchegando a incomodar grandes potências; o cha-\nmado Brics é caracterizado",
      "Alternativa A":"por revolucionar questões econômicas e  climáticas do planeta, apresentando pro- postas sustentáveis em variados âmbitos.",
      "Alternativa B":"por agrupar os cinco países mais desen- volvidos cientificamente que tendem a  formar outra ordem mundial, o que seria  conhecido como Nova Ordem Mundial 2.0.",
      "Alternativa C":"por apresentar políticas econômicas  vantajosas, tendo em vista que os países  que compõem o bloco têm bons merca- dos consumidores e adotam mão de obra  e matéria-prima em larga escala.",
      "Alternativa D":"por serem países que, mesmo na pande- mia, conseguiram crescer acima da média  internacional, mantendo suas relações  econômicas praticamente inalteradas.",
      "Alternativa E":"por apresentar elevados índices de IDH,  com elevados investimentos em ciência, fazendo com que esses países sejam  grandes formadores de mentes pensan- tes do planeta. ",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":83,
      "questionId":45873,
      "Enunciado":"A Revolução Cultural, proposta por ideias \ndo Renascimento (séc. XIV) ocorreu de forma \ngradual. Embora muitas vezes se pense errone-\namente que tal ruptura se deu de forma direta \ne rápida. As ideias renascentistas devem boa \nparte de seu embasamento e transformação às \nações e aos pensamentos construídos durante \na Idade Média.\nEssa etapa de simples ruptura é um mito, \ncriado e mantido por muitos historiadores que \nignoram completamente muitas inovações pro-\nduzidas na Idade Média, a manutenção de ati-\ntudes tradicionais já no século XVI e até mesmo \nposteriormente o interesse dos italianos pela \ncultura de outros países, em especial os Países \nBaixos.\nRIBEIRO, Gerlaine Marinotte. O renascimento cultural a partir \nda imprensa: o livro e sua nova dimensão no contexto social do \nséculo XV. Akropólis, Umuarama, v. 15, n. 1, p. 29-36, 2007. \nO Renascentismo foi um importante movi-\nmento cultural de grande impacto em diver-\nsos povos e culturas. Temos como suas \ncaracterísticas",
      "Alternativa A":"cientificismo, humanismo, antropocen- trismo e racionalismo.",
      "Alternativa B":"senso comum do conhecimento, teocen- trismo e conhecimento abstrato.",
      "Alternativa C":"ruptura com a Antiguidade Clássica, prá- tica da ciência e valorização do ócio.",
      "Alternativa D":"antropofagismo, valorização da vida,  muitas vezes refletida em obras de arte.",
      "Alternativa E":"valorização das ideias religiosas, dando  destaque para o corpo e sua expressão.   ",
      "answer":"A",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":84,
      "questionId":45874,
      "Enunciado":"Ao longo [do processo de escravização,] \nos portugueses já tinham percebido a maior \nhabilidade dos africanos, tanto no trato com \na agricultura em geral, quanto em atividades \nespecializadas, como o fabrico do açúcar e tra-\nbalhos com ferro e gado. Além disso, havia o fato \nde que, enquanto os portugueses utilizavam a \nmão de obra indígena, puderam acumular os \nrecursos necessários para comprar os africanos. \nEssa aquisição era considerada investimento \nbastante lucrativo, pois os escravos negros \ntinham um excelente rendimento no trabalho.  \nRIO DE JANEIRO (Município). Prefeitura Municipal. A escravidão \nafricana. Disponível em: www.multirio.rj.gov.br\/historia\/\nmodulo01\/escr_africana.html. Acesso em: 15 maio 2023.\nAs escravizações indígena e africana no Brasil \ndeixaram traços profundos na cultura e na cons-\ntrução da nação. Para além da riqueza cultural, \ntodo esse processo desencadeou a questão do \nracismo, da violência e do preconceito. Acerca da \nluta contra a escravização, podemos dizer que",
      "Alternativa A":"os indígenas eram submissos ao pro- cesso de escravização por parte dos  colonizadores. Assim, os colonizadores  apostaram nos negros para o trabalho.",
      "Alternativa B":"a resistência contra o processo de escra- vização se deu em terras africanas.  Quando eram capturados, os africanos  desistiam.",
      "Alternativa C":"os jesuítas vieram para o Brasil catequi- zar os indígenas e esse objetivo foi cum- prido, pois a população nativa aceitou a  ideologia cristã.",
      "Alternativa D":"os negros em sua maioria aceitaram a  escravidão ao perceberem a impossibili- dade de lutar. Assim, o Brasil se tornou o  maior exportador de café do mundo.",
      "Alternativa E":"desde os primeiros momentos houve  lutas contra a escravização, tanto dos  povos originários quanto dos africanos. ",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":859,
      "TAGS_IDS":897
    },
    {
      "questionNumber":85,
      "questionId":45875,
      "Enunciado":"DOS DIREITOS E GARANTIAS \nFUNDAMENTAIS \nCAPÍTULO I – DOS DIREITOS E DEVERES IN-\nDIVIDUAIS E COLETIVOS \nArt. 5º Todos são iguais perante a lei, sem \ndistinção de qualquer natureza, garantindo-se \naos brasileiros e aos estrangeiros residentes no \nPaís a inviolabilidade do direito à vida, à liberda-\nde, à igualdade, à segurança e à propriedade [...].\nBRASIL. Constituição da República Federativa do Brasil de 1988. \nBrasília, DF, 1988.\nA Constituição Federal de 1988, no contexto \nde sua elaboração, foi um dos documentos mais \nprogressistas que o mundo viu nascer, algo iné-\ndito na história do Brasil, com a participação \npopular na elaboração da Carta Magna. Sobre a \nConstituição, assinale a afirmativa correta. \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   82\nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   82\n27\/02\/2025   10:43:08\n27\/02\/2025   10:43:08\n\n83\nFOCA O ENEM - Livro do Professor",
      "Alternativa A":"Esse documento seguiu, na verdade, os  Atos Institucionais do governo ditato- rial. A intenção era uma adaptação que  mantivesse a característica dos tempos  ditatoriais.",
      "Alternativa B":"Esse documento foi forjado dentro do  Congresso com a participação dos con- gressistas com pouca ou nenhuma con- tribuição popular.",
      "Alternativa C":"A intenção dos políticos brasileiros era  romper com a Ditadura Militar. A partici- pação popular se fez presente no texto,  bem como as garantias e liberdades.",
      "Alternativa D":"Mesmo sendo um documento extrema- mente progressista, a Constituição de  1988 decepciona ao manter suas boas  ideias apenas no papel, sem aplicação  real na vida das pessoas.",
      "Alternativa E":"A redemocratização passou exclusiva- mente pelo campo político, não havendo  quase nenhuma manifestação popular a  esse respeito. ",
      "answer":"C",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":86,
      "questionId":45876,
      "Enunciado":"Falamos de uma “classe” quando uma plura-\nlidade de pessoas têm em comum um compo-\nnente causal específico de suas oportunidades \nde vida, na medida em que este componente \nestá representado, exclusivamente, por interes-\nses econômicos, de posse de bens e aquisitivos, \ne isto em condições determinadas pelo mercado \nde bens ou de trabalho (“situação de classe”). \nÉ o fato econômico mais elementar que o \nmodo como está distribuído o poder de dispo-\nsição sobre a propriedade material, dentro de \numa pluralidade de pessoas que se encontram \ne competem no mercado visando à troca, cria já \npor si mesmo oportunidades de vida específicas. \nSegundo a lei da utilidade marginal, exclui os não \npossuidores da participação na concorrência \nquando se trata de bens de alto valor, em favor \ndos possuidores, e monopoliza para estes, de \nfato, a aquisição desses bens. \nWEBER, Max. Economia e sociedade. São Paulo: UnB, 2004. v. 2.\nA formação de classes sociais tem diferen-\ntes lógicas. Uma explicação para a construção \ndas classes sociais está presente na seguinte \nafirmação:",
      "Alternativa A":"As chamadas classes sociais nada mais  são do que a natural configuração de uma  sociedade liberal capitalista para que ela  funcione em harmonia.",
      "Alternativa B":"Biologicamente existem sujeitos aptos a  serem bem-sucedidos em suas funções e  outros que não têm essa aptidão. FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   83 FOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   83 27\/02\/2025   10:43:08 27\/02\/2025   10:43:08  84 FOCA O ENEM - Simulado",
      "Alternativa C":"Karl Marx e seus predecessores criaram  a teoria da sociedade de classes, fomen- tando a luta de classes.",
      "Alternativa D":"Os chamados marginalizados sociais  nada mais são do que aqueles que em  uma sociedade do trabalho não se esfor- çaram  suficientemente  para  terem  acesso ao grande capital.",
      "Alternativa E":"O acesso ao capital passa por diver- sos fatores, tais como escolarização,  qualidade de vida e aprimoramento  profissional.  ",
      "answer":"E",
      "competenciesbyareas_IDS":11,
      "descripitor_id":157,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":866,
      "TAGS_IDS":897
    },
    {
      "questionNumber":87,
      "questionId":45877,
      "Enunciado":"O Brasil é o quinto maior país do mundo \ncom uma área estimada de 8,5 milhões de km², \napresentando formação climática bem diversi-\nficada. Muitas vezes é bem comum o noticiário \napresentar condições climáticas (mesmo que \nmomentânea) bem diferentes dentro de uma \nmesma região. Frio de manhã, chuva ao en-\ntardecer e frio durante a noite. Muitos fatores \ninfluenciam diretamente no clima (latitude, al-\ntitude, massa de ar, relevo).\nBARRETTO, Pierson Corrêa Alves. Avaliação hidrológica de \nmicrobacias de nascentes de rios: contribuições para a gestão \nde recursos ambientais no semiárido pernambucano. 176 f. Tese \n(Doutorado em Engenharia Civil) – Programa de Pós-Graduação \nde Engenharia Civil, Universidade Federal de Pernambuco, \nRecife, 2011.\nCom relação às massas de ar que influenciam \nem nosso continente, temos:",
      "Alternativa A":"a mPa (massa polar atlântica) influencia  muito as características climáticas do Sul  do Brasil, por ser uma massa de ar com  característica fria e seca.",
      "Alternativa B":"a mTa (massa tropical atlântica) atua no  Brasil nas regiões Centro-Oeste e Norte.  Recebe esse nome por ser formada no  continente.",
      "Alternativa C":"a mEc (massa equatorial continental) é  formada no Oceano Atlântico, atua no  Brasil principalmente nas regiões Norte  e Nordeste.",
      "Alternativa D":"a mTc (massa de ar tropical continental)  é formada próxima à região do Trópico  de Capricórnio. É a grande responsável  pelas chuvas nessas regiões.",
      "Alternativa E":"a mEc (massa de ar equatorial conti- nental) é úmida. Isso se dá por conta da  evapotranspiração.",
      "answer":"E",
      "competenciesbyareas_IDS":12,
      "descripitor_id":158,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":88,
      "questionId":45878,
      "Enunciado":"Os movimentos atmosféricos ocorrem por \nconta da diferença de pressão existente entre \nregiões. Essa diferença se dá devido à incidência \ne absorção da radiação solar. Os raios solares \nsão mais intensos e mais absorvidos nas regiões \npróximas à linha do Equador (áreas de baixa \nlatitude) do que nos polos (áreas de alta latitu-\nde). Este fato implica para que a atmosfera seja \nmais expandida nas áreas próximas do Equador \ne mais contraída nas áreas próximas aos polos.\nDisponível em: www.iag.usp.br\/siae98\/meteorologia\/dinamica.\nhtm. Acesso em: 18 dez. 2022. \nAtualmente, a questão ambiental está cada \nvez mais presente nas pautas e reuniões acerca \ndos problemas gerados à atmosfera por ação \nantrópica, envolvendo principalmente as nações \nmais desenvolvidas do planeta. Sobre esse con-\ntexto, pode-se afirmar que:",
      "Alternativa A":"A inversão térmica é um problema exclu- sivo dos centros urbanos e que acontece  principalmente em dias de temperatura  mais elevada.",
      "Alternativa B":"Os países que liberam maior quantidade  de gás carbônico (CO2) na atmosfera são  os países subdesenvolvidos.",
      "Alternativa C":"As áreas urbanas são as grandes respon- sáveis pela contenção do efeito estufa,  tendo em vista que a concentração de  matriz industrial é característica exclu- siva desses locais.",
      "Alternativa D":"O efeito estufa é um fenômeno natural,  vital à manutenção da vida no planeta,  uma vez que proporciona a temperatura  constante da Terra.",
      "Alternativa E":"A ilha de calor é um fenômeno urbano, e  entre suas causas podem-se mencionar  a manutenção das florestas e a mecani- zação das áreas rurais. ",
      "answer":"D",
      "competenciesbyareas_IDS":12,
      "descripitor_id":158,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":89,
      "questionId":45879,
      "Enunciado":"Trecho da BR-376, via que interliga o interior \nde Mato Grosso do Sul ao leste de Santa Cata-\nrina, segue bloqueado na altura de Guaratuba \n(PR) na manhã desta quarta-feira (30\/11\/2022). \nTudo em decorrência do deslizamento de terra \nno começo da semana.\nEm mensagem postada nas redes sociais, \no governador do Paraná, Ratinho Júnior (PSD), \nreforçou que os trabalhos em relação ao des-\nlizamento de terra da BR-376 se dão de duas \nformas: amparar as vítimas e seus familiares e, \nconsequentemente, recuperar a via. \nJACOMINI, Grasiani. Governador se manifesta após \ndeslizamentos nas rodovias e se diz solidário aos familiares \ndas vítimas. CBN Curitiba, Curitiba, 29 nov. 2022. Disponível \nem: cbncuritiba.com.br\/materias\/governador-se-manifesta-\napos-deslizamentos-nas-rodovias-e-se-diz-solidario-aos-\nfamiliares-das-vitimas. Acesso em: 18 dez. 2022. Adaptado. \nO evento natural mencionado no texto acon-\ntece com frequência no Brasil, como podemos \nacompanhar nos diversos relatos jornalísticos e \npodem ser explicados por fatores como",
      "Alternativa A":"excesso de árvores e camada vegetal sob  a superfície.",
      "Alternativa B":"tempestades de verão que ressecam  todo o subsolo.",
      "Alternativa C":"alterações exclusivamente provocadas  pelo ser humano.",
      "Alternativa D":"chuva e relevo (área com declividade  acentuada).",
      "Alternativa E":"vibrações decorrentes da passagem  constante de veículos. ",
      "answer":"D",
      "competenciesbyareas_IDS":12,
      "descripitor_id":159,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    },
    {
      "questionNumber":90,
      "questionId":45880,
      "Enunciado":"A Terra se divide em 3 estruturas internas (crosta, manto e núcleo), essas por sua vez se dividem em outras classificações. Recentemente cientistas da Universidade da Califórnia (EUA) \nalertaram para um comportamento peculiar do núcleo terrestre que, segundo análises, estaria crescendo de forma mais acelerada de um lado em relação ao outro. A explicação que comprovaria essa situação seria dada por uma interferência direta com o campo magnético da Terra, isso porque este campo seria composto por correntes de convecção de ferro fundido \nFOCA_O_ENEM_SIMULADOS_PROFESSOR.indb   86\n27\/02\/2025   10:43:08\n27\/02\/2025   10:43:08\n\n87\nFOCA O ENEM - Livro do Professor\nno núcleo externo somado às altas tempera-\nturas liberadas pelo núcleo interno. Não se tem \nainda um resultado concreto do que pode vir a \nacontecer, mas alguns estudos apontam para \num possível colapso desta estrutura.\nGROTZINGER, John; JORDAN, Tom. Para entender a Terra – 6. \nPorto Alegre: Bookman, 2013. \nAcerca das estruturas internas da Terra, encontram-se em estado sólido",
      "Alternativa A":"crosta terrestre e manto superior.",
      "Alternativa B":"núcleo externo e crosta terrestre.",
      "Alternativa C":"núcleo interno e crosta terrestre.",
      "Alternativa D":"manto interior e núcleo (interno e  externo).",
      "Alternativa E":"crosta terrestre e núcleo (interno e  externo). ",
      "answer":"C",
      "competenciesbyareas_IDS":12,
      "descripitor_id":159,
      "areasofknowledge_IDS ":4,
      "subjects_IDS":864,
      "TAGS_IDS":897
    }
  ]
}